# -*- coding: utf-8 -*-
allparts = [
    {
        "alias": [
            "кпп", 
            "мкпп"
        ], 
        "carmodel": "m3", 
        "groups": [
            "transmission"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Коробка передач для мазда 3, BK (2003-2009), 1.6, автомат (акпп), бу. оригинал. Каждая \"Коробка передач\", нами тщательно выбиарается. К вашим услугам, только коробки в идеальном состоянии с небольшими пробегами. Любая кпп приобретенная на нашей разборке мазда 3, может быть установлена в партнерском сервисном центре. Стоит отметить, как правило ремонт кпп дело крайне затратное и часто не оправданное, т.к. бу. кпп можно приобрести даже за меньшую стоимость. В нашем случае вы получаете кпп для мазда 3, в отличном состоянии, в которые кроме инженеров мазда 3 никто не лазил (это согласитесь плюс). Это лучший способ выйти из ситуации, быстро и очень эффективно если нужен ремонт кпп мазда 3, это купить б.у. Коробка передач в идеальном состоянии у нас.", 
        "title": "Коробка передач мазда 3 BK (2003-2009) 1.6 автомат (акпп)", 
        "used_price_max": 18000.0, 
        "used_price_min": 25000.0
    }, 
    {
        "alias": [
            "кпп", 
            "мкпп"
        ], 
        "carmodel": "m3", 
        "groups": [
            "transmission"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Коробка передач для мазда 3, BK (2003-2009), 1.6, механика (мкпп), бу. оригинал. Каждая \"Коробка передач\", нами тщательно выбиарается. К вашим услугам, только коробки в идеальном состоянии с небольшими пробегами. Любая кпп приобретенная на нашей разборке мазда 3, может быть установлена в партнерском сервисном центре. Стоит отметить, как правило ремонт кпп дело крайне затратное и часто не оправданное, т.к. бу. кпп можно приобрести даже за меньшую стоимость. В нашем случае вы получаете кпп для мазда 3, в отличном состоянии, в которые кроме инженеров мазда 3 никто не лазил (это согласитесь плюс). Это лучший способ выйти из ситуации, быстро и очень эффективно если нужен ремонт кпп мазда 3, это купить б.у. Коробка передач в идеальном состоянии у нас.", 
        "title": "Коробка передач мазда 3 BK (2003-2009) 1.6 механика (мкпп)", 
        "used_price_max": 20000.0, 
        "used_price_min": 25000.0
    }, 
    {
        "alias": [
            "кпп", 
            "мкпп"
        ], 
        "carmodel": "m3", 
        "groups": [
            "transmission"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Коробка передач для мазда 3, BK (2003-2009), 2.0, автомат (акпп), бу. оригинал. Каждая \"Коробка передач\", нами тщательно выбиарается. К вашим услугам, только коробки в идеальном состоянии с небольшими пробегами. Любая кпп приобретенная на нашей разборке мазда 3, может быть установлена в партнерском сервисном центре. Стоит отметить, как правило ремонт кпп дело крайне затратное и часто не оправданное, т.к. бу. кпп можно приобрести даже за меньшую стоимость. В нашем случае вы получаете кпп для мазда 3, в отличном состоянии, в которые кроме инженеров мазда 3 никто не лазил (это согласитесь плюс). Это лучший способ выйти из ситуации, быстро и очень эффективно если нужен ремонт кпп мазда 3, это купить б.у. Коробка передач в идеальном состоянии у нас.", 
        "title": "Коробка передач мазда 3 BK (2003-2009) 2.0 автомат (акпп)", 
        "used_price_max": 35000.0, 
        "used_price_min": 40000.0
    }, 
    {
        "alias": [
            "кпп", 
            "мкпп"
        ], 
        "carmodel": "m3", 
        "groups": [
            "transmission"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Коробка передач для мазда 3, BK (2003-2009), 2.0, механика (мкпп), бу. оригинал. Каждая \"Коробка передач\", нами тщательно выбиарается. К вашим услугам, только коробки в идеальном состоянии с небольшими пробегами. Любая кпп приобретенная на нашей разборке мазда 3, может быть установлена в партнерском сервисном центре. Стоит отметить, как правило ремонт кпп дело крайне затратное и часто не оправданное, т.к. бу. кпп можно приобрести даже за меньшую стоимость. В нашем случае вы получаете кпп для мазда 3, в отличном состоянии, в которые кроме инженеров мазда 3 никто не лазил (это согласитесь плюс). Это лучший способ выйти из ситуации, быстро и очень эффективно если нужен ремонт кпп мазда 3, это купить б.у. Коробка передач в идеальном состоянии у нас.", 
        "title": "Коробка передач мазда 3 BK (2003-2009) 2.0 механика (мкпп)", 
        "used_price_max": 30000.0, 
        "used_price_min": 40000.0
    }, 
    {
        "alias": [
            "кпп", 
            "мкпп"
        ], 
        "carmodel": "m3", 
        "groups": [
            "transmission"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Коробка передач для мазда 3, BL (2009-2013), 1.6, автомат (акпп), бу. оригинал. Каждая \"Коробка передач\", нами тщательно выбиарается. К вашим услугам, только коробки в идеальном состоянии с небольшими пробегами. Любая кпп приобретенная на нашей разборке мазда 3, может быть установлена в партнерском сервисном центре. Стоит отметить, как правило ремонт кпп дело крайне затратное и часто не оправданное, т.к. бу. кпп можно приобрести даже за меньшую стоимость. В нашем случае вы получаете кпп для мазда 3, в отличном состоянии, в которые кроме инженеров мазда 3 никто не лазил (это согласитесь плюс). Это лучший способ выйти из ситуации, быстро и очень эффективно если нужен ремонт кпп мазда 3, это купить б.у. Коробка передач в идеальном состоянии у нас.", 
        "title": "Коробка передач мазда 3 BL (2009-2013) 1.6 автомат (акпп)", 
        "used_price_max": 19000.0, 
        "used_price_min": 25000.0
    }, 
    {
        "alias": [
            "кпп", 
            "мкпп"
        ], 
        "carmodel": "m3", 
        "groups": [
            "transmission"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Коробка передач для мазда 3, BL (2009-2013), 1.6, механика (мкпп), бу. оригинал. Каждая \"Коробка передач\", нами тщательно выбиарается. К вашим услугам, только коробки в идеальном состоянии с небольшими пробегами. Любая кпп приобретенная на нашей разборке мазда 3, может быть установлена в партнерском сервисном центре. Стоит отметить, как правило ремонт кпп дело крайне затратное и часто не оправданное, т.к. бу. кпп можно приобрести даже за меньшую стоимость. В нашем случае вы получаете кпп для мазда 3, в отличном состоянии, в которые кроме инженеров мазда 3 никто не лазил (это согласитесь плюс). Это лучший способ выйти из ситуации, быстро и очень эффективно если нужен ремонт кпп мазда 3, это купить б.у. Коробка передач в идеальном состоянии у нас.", 
        "title": "Коробка передач мазда 3 BL (2009-2013) 1.6 механика (мкпп)", 
        "used_price_max": 24000.0, 
        "used_price_min": 30000.0
    }, 
    {
        "alias": [
            "кпп", 
            "мкпп"
        ], 
        "carmodel": "m3", 
        "groups": [
            "transmission"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Коробка передач для мазда 3, BL (2009-2013), 2.0, автомат (акпп), бу. оригинал. Каждая \"Коробка передач\", нами тщательно выбиарается. К вашим услугам, только коробки в идеальном состоянии с небольшими пробегами. Любая кпп приобретенная на нашей разборке мазда 3, может быть установлена в партнерском сервисном центре. Стоит отметить, как правило ремонт кпп дело крайне затратное и часто не оправданное, т.к. бу. кпп можно приобрести даже за меньшую стоимость. В нашем случае вы получаете кпп для мазда 3, в отличном состоянии, в которые кроме инженеров мазда 3 никто не лазил (это согласитесь плюс). Это лучший способ выйти из ситуации, быстро и очень эффективно если нужен ремонт кпп мазда 3, это купить б.у. Коробка передач в идеальном состоянии у нас.", 
        "title": "Коробка передач мазда 3 BL (2009-2013) 2.0 автомат (акпп)", 
        "used_price_max": 40000.0, 
        "used_price_min": 45000.0
    }, 
    {
        "alias": [
            "кпп", 
            "мкпп"
        ], 
        "carmodel": "m3", 
        "groups": [
            "transmission"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Коробка передач для мазда 3, BL (2009-2013), 2.0, механика (мкпп), бу. оригинал. Каждая \"Коробка передач\", нами тщательно выбиарается. К вашим услугам, только коробки в идеальном состоянии с небольшими пробегами. Любая кпп приобретенная на нашей разборке мазда 3, может быть установлена в партнерском сервисном центре. Стоит отметить, как правило ремонт кпп дело крайне затратное и часто не оправданное, т.к. бу. кпп можно приобрести даже за меньшую стоимость. В нашем случае вы получаете кпп для мазда 3, в отличном состоянии, в которые кроме инженеров мазда 3 никто не лазил (это согласитесь плюс). Это лучший способ выйти из ситуации, быстро и очень эффективно если нужен ремонт кпп мазда 3, это купить б.у. Коробка передач в идеальном состоянии у нас.", 
        "title": "Коробка передач мазда 3 BL (2009-2013) 2.0 механика (мкпп)", 
        "used_price_max": 35000.0, 
        "used_price_min": 40000.0
    }, 
    {
        "alias": [
            "кпп", 
            "мкпп"
        ], 
        "carmodel": "m6", 
        "groups": [
            "transmission"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Коробка передач для мазда 6, GH (2008-2013), 2.0, автомат (акпп), бу. оригинал. Каждая \"Коробка передач\", нами тщательно выбиарается. К вашим услугам, только коробки в идеальном состоянии с небольшими пробегами. Любая кпп приобретенная на нашей разборке мазда 6, может быть установлена в партнерском сервисном центре. Стоит отметить, как правило ремонт кпп дело крайне затратное и часто не оправданное, т.к. бу. кпп можно приобрести даже за меньшую стоимость. В нашем случае вы получаете кпп для мазда 6, в отличном состоянии, в которые кроме инженеров мазда 6 никто не лазил (это согласитесь плюс). Это лучший способ выйти из ситуации, быстро и очень эффективно если нужен ремонт кпп мазда 6, это купить б.у. Коробка передач в идеальном состоянии у нас.", 
        "title": "Коробка передач мазда 6 GH (2008-2013) 2.0 автомат (акпп)", 
        "used_price_max": 30000.0, 
        "used_price_min": 40000.0
    }, 
    {
        "alias": [
            "кпп", 
            "мкпп"
        ], 
        "carmodel": "m6", 
        "groups": [
            "transmission"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Коробка передач для мазда 6, GH (2008-2013), 2.0, механика (мкпп), бу. оригинал. Каждая \"Коробка передач\", нами тщательно выбиарается. К вашим услугам, только коробки в идеальном состоянии с небольшими пробегами. Любая кпп приобретенная на нашей разборке мазда 6, может быть установлена в партнерском сервисном центре. Стоит отметить, как правило ремонт кпп дело крайне затратное и часто не оправданное, т.к. бу. кпп можно приобрести даже за меньшую стоимость. В нашем случае вы получаете кпп для мазда 6, в отличном состоянии, в которые кроме инженеров мазда 6 никто не лазил (это согласитесь плюс). Это лучший способ выйти из ситуации, быстро и очень эффективно если нужен ремонт кпп мазда 6, это купить б.у. Коробка передач в идеальном состоянии у нас.", 
        "title": "Коробка передач мазда 6 GH (2008-2013) 2.0 механика (мкпп)", 
        "used_price_max": 35000.0, 
        "used_price_min": 40000.0
    }, 
    {
        "alias": [
            "кпп", 
            "мкпп"
        ], 
        "carmodel": "m6", 
        "groups": [
            "transmission"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Коробка передач для мазда 6, GH (2008-2013), 1.8, механика (мкпп), бу. оригинал. Каждая \"Коробка передач\", нами тщательно выбиарается. К вашим услугам, только коробки в идеальном состоянии с небольшими пробегами. Любая кпп приобретенная на нашей разборке мазда 6, может быть установлена в партнерском сервисном центре. Стоит отметить, как правило ремонт кпп дело крайне затратное и часто не оправданное, т.к. бу. кпп можно приобрести даже за меньшую стоимость. В нашем случае вы получаете кпп для мазда 6, в отличном состоянии, в которые кроме инженеров мазда 6 никто не лазил (это согласитесь плюс). Это лучший способ выйти из ситуации, быстро и очень эффективно если нужен ремонт кпп мазда 6, это купить б.у. Коробка передач в идеальном состоянии у нас.", 
        "title": "Коробка передач мазда 6 GH (2008-2013) 1.8 механика (мкпп)", 
        "used_price_max": 30000.0, 
        "used_price_min": 35000.0
    } 
]
