# -*- coding: utf-8 -*-
allparts = [
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "exhaust", 
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Выпускной коллектор мазда 3, б.у. оригинал отличная цена и великолепное состояние, коллектор идет в сборе, т.е. теплозащитный экран, прокладки и пр. Известно, что шанс пострадать выпускному коллектору на российских дорогах очень высок, как собственно и его цена, которую трудно назвать демократичной. В этом случае сэкномить бюджет на ремон поможет наша разборка мазда 3, где вы сможете приобрести данный коллектор на порядок дешевле. Обратите внимание, что коды деталей указаны ориентировачные, чтобы узнать есть ли выпускной коллектор именно на ваше авто, позвоните по указанным телефонам.", 
        "title": "Коллектор выпускной мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 5000.0, 
        "used_price_min": 6000.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "exhaust", 
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Выпускной коллектор мазда 3, б.у. оригинал отличная цена и великолепное состояние, коллектор идет в сборе, т.е. теплозащитный экран, прокладки и пр. Известно, что шанс пострадать выпускному коллектору на российских дорогах очень высок, как собственно и его цена, которую трудно назвать демократичной. В этом случае сэкномить бюджет на ремон поможет наша разборка мазда 3, где вы сможете приобрести данный коллектор на порядок дешевле. Обратите внимание, что коды деталей указаны ориентировачные, чтобы узнать есть ли выпускной коллектор именно на ваше авто, позвоните по указанным телефонам.", 
        "title": "Коллектор выпускной мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 6000.0, 
        "used_price_min": 7000.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "exhaust", 
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Выпускной коллектор мазда 3, б.у. оригинал отличная цена и великолепное состояние, коллектор идет в сборе, т.е. теплозащитный экран, прокладки и пр. Известно, что шанс пострадать выпускному коллектору на российских дорогах очень высок, как собственно и его цена, которую трудно назвать демократичной. В этом случае сэкномить бюджет на ремон поможет наша разборка мазда 3, где вы сможете приобрести данный коллектор на порядок дешевле. Обратите внимание, что коды деталей указаны ориентировачные, чтобы узнать есть ли выпускной коллектор именно на ваше авто, позвоните по указанным телефонам.", 
        "title": "Коллектор выпускной мазда 3 BL (2009-2013) 1.6", 
        "used_price_max": 6000.0, 
        "used_price_min": 7000.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "exhaust", 
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Выпускной коллектор мазда 3, б.у. оригинал отличная цена и великолепное состояние, коллектор идет в сборе, т.е. теплозащитный экран, прокладки и пр. Известно, что шанс пострадать выпускному коллектору на российских дорогах очень высок, как собственно и его цена, которую трудно назвать демократичной. В этом случае сэкномить бюджет на ремон поможет наша разборка мазда 3, где вы сможете приобрести данный коллектор на порядок дешевле. Обратите внимание, что коды деталей указаны ориентировачные, чтобы узнать есть ли выпускной коллектор именно на ваше авто, позвоните по указанным телефонам.", 
        "title": "Коллектор выпускной мазда 3 BL (2009-2013) 2.0", 
        "used_price_max": 8000.0, 
        "used_price_min": 9000.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "exhaust", 
            "engine"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Выпускной коллектор мазда 6, б.у. оригинал отличная цена и великолепное состояние, коллектор идет в сборе, т.е. теплозащитный экран, прокладки и пр. Известно, что шанс пострадать выпускному коллектору на российских дорогах очень высок, как собственно и его цена, которую трудно назвать демократичной. В этом случае сэкномить бюджет на ремон поможет наша разборка мазда 6, где вы сможете приобрести данный коллектор на порядок дешевле. Обратите внимание, что коды деталей указаны ориентировачные, чтобы узнать есть ли выпускной коллектор именно на ваше авто, позвоните по указанным телефонам.", 
        "title": "Коллектор выпускной мазда 6 GH (2008-2013)", 
        "used_price_max": 7000.0, 
        "used_price_min": 8000.0
    }, 
]
