[
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "optic", 
            "electric"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Левая противотуманная фара для модели мазда 3, BK (2003-2009). В комплекте при необходимости крепления к бамперу мазда 3. Птф предназначена для моделей поколения BK (2003-2009), Б.у. оригинал.", 
        "title": "противотуманная фара левая мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "optic", 
            "electric"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Левая противотуманная фара для модели мазда 3, BL (2009-2013). В комплекте при необходимости крепления к бамперу мазда 3. Птф предназначена для моделей поколения BL (2009-2013), Б.у. оригинал.", 
        "title": "противотуманная фара левая мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "optic", 
            "electric"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Левая противотуманная фара для модели мазда 6, GH (2008-2013). В комплекте при необходимости крепления к бамперу мазда 6. Птф предназначена для моделей поколения GH (2008-2013), Б.у. оригинал.", 
        "title": "противотуманная фара левая мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "electric"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Подушка безопасности пассажира мазда 3, BK (2003-2009) бу. оригинал с разборки . Наличие данной детали уточните по указанным телефонным номерам. Часто данная деталь требуется вместе с блоком управления SRS, датчиком удара и ремнями безопасности.", 
        "title": "подушка безопасности пассажирская мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "electric"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Подушка безопасности пассажира мазда 3, BL (2009-2013) бу. оригинал с разборки . Наличие данной детали уточните по указанным телефонным номерам. Часто данная деталь требуется вместе с блоком управления SRS, датчиком удара и ремнями безопасности.", 
        "title": "подушка безопасности пассажирская мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior", 
            "electric"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Подушка безопасности пассажира мазда 6, GH (2008-2013) бу. оригинал с разборки . Наличие данной детали уточните по указанным телефонным номерам. Часто данная деталь требуется вместе с блоком управления SRS, датчиком удара и ремнями безопасности.", 
        "title": "подушка безопасности пассажирская мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Блок управления АБС"
        ], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "brake"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Блок управления АБС для автомобиля мазда 3, данная запчасть б.у., привезена из Европы, небольшой пробег, состояние великолепное, предназначен для автомобилей в кузове BK (2003-2009). Цена нового оригинала испугает своей ценой кого угодно. На нашей разборке , вы сможете приобрести его за блок abs за 1/5 часть стоимости его цены или даже ниже.", 
        "title": "блок abs (абс) мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Блок управления АБС"
        ], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "brake"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Блок управления АБС для автомобиля мазда 3, данная запчасть б.у., привезена из Европы, небольшой пробег, состояние великолепное, предназначен для автомобилей в кузове BL (2009-2013). Цена нового оригинала испугает своей ценой кого угодно. На нашей разборке , вы сможете приобрести его за блок abs за 1/5 часть стоимости его цены или даже ниже.", 
        "title": "блок abs (абс) мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Блок управления АБС"
        ], 
        "carmodel": "m6", 
        "groups": [
            "electric", 
            "brake"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Блок управления АБС для автомобиля мазда 6, данная запчасть б.у., привезена из Европы, небольшой пробег, состояние великолепное, предназначен для автомобилей в кузове GH (2008-2013). Цена нового оригинала испугает своей ценой кого угодно. На нашей разборке , вы сможете приобрести его за блок abs за 1/5 часть стоимости его цены или даже ниже.", 
        "title": "блок abs (абс) мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Воздухозаборник для автомобиля мазда 3, BK (2003-2009), версия двигателя 1.6. Б.у. состояние хорошее, ориентировочная цена 1/2 или 1/3 часть цены нового оригинала.", 
        "title": "воздухозаборник мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Воздухозаборник для автомобиля мазда 3, BK (2003-2009), версия двигателя 2.0. Б.у. состояние хорошее, ориентировочная цена 1/2 или 1/3 часть цены нового оригинала.", 
        "title": "воздухозаборник мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Воздухозаборник для автомобиля мазда 3, BL (2009-2013), версия двигателя 1.6. Б.у. состояние хорошее, ориентировочная цена 1/2 или 1/3 часть цены нового оригинала.", 
        "title": "воздухозаборник мазда 3 BL (2009-2013) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Воздухозаборник для автомобиля мазда 3, BL (2009-2013), версия двигателя 2.0. Б.у. состояние хорошее, ориентировочная цена 1/2 или 1/3 часть цены нового оригинала.", 
        "title": "воздухозаборник мазда 3 BL (2009-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Воздухозаборник для автомобиля мазда 6, GH (2008-2013), версия двигателя . Б.у. состояние хорошее, ориентировочная цена 1/2 или 1/3 часть цены нового оригинала.", 
        "title": "воздухозаборник мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Переднее крыло для мазда 3, модельный ряд BK (2003-2009), данная деталь комплектуется вместе с левым поворотником, крыло действительно в хорошем состоянии, если вас заинтересовала эта позиция, детали можно узнать позвонив по указанным телефонам.", 
        "title": "крыло переднее левое мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Переднее крыло для мазда 3, модельный ряд BK (2003-2009), данная деталь комплектуется вместе с левым поворотником, крыло действительно в хорошем состоянии, если вас заинтересовала эта позиция, детали можно узнать позвонив по указанным телефонам.", 
        "title": "крыло переднее левое мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Переднее крыло для мазда 3, модельный ряд BL (2009-2013), данная деталь комплектуется вместе с левым поворотником, крыло действительно в хорошем состоянии, если вас заинтересовала эта позиция, детали можно узнать позвонив по указанным телефонам.", 
        "title": "крыло переднее левое мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Переднее крыло для мазда 6, модельный ряд GH (2008-2013), данная деталь комплектуется вместе с левым поворотником, крыло действительно в хорошем состоянии, если вас заинтересовала эта позиция, детали можно узнать позвонив по указанным телефонам.", 
        "title": "крыло переднее левое мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Нижний передний рычаг мазда 3, довольно часто страдает на российских дорогах и даже в небольших дтп. В этом случае наша разборка мазда 3, поможет заменить всю группу пострадавших запчастей в т.ч. и рычага нижний левый. Узнайте подробности по указанным телефонам.", 
        "title": "рычаг нижний передний левый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Нижний передний рычаг мазда 3, довольно часто страдает на российских дорогах и даже в небольших дтп. В этом случае наша разборка мазда 3, поможет заменить всю группу пострадавших запчастей в т.ч. и рычага нижний левый. Узнайте подробности по указанным телефонам.", 
        "title": "рычаг нижний передний левый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Нижний передний рычаг мазда 6, довольно часто страдает на российских дорогах и даже в небольших дтп. В этом случае наша разборка мазда 6, поможет заменить всю группу пострадавших запчастей в т.ч. и рычага нижний левый. Узнайте подробности по указанным телефонам.", 
        "title": "рычаг нижний передний левый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Задний левый диодный фонарь для мазда 3, BK (2003-2009), седан. Б.у. оригинал состояние отличное, данную деталь можно установить вместо обычных фонарей, только конечно же устанавливать лучше в паре. Данная запчасть устанавливается на автомобили комплектации Спорт, но по желанию владельцы автомобилей комплектации Turing мазда 3, также могут установить такие диодные фонари и себе.", 
        "title": "фонарь задний левый диодный sport мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Задний левый диодный фонарь для мазда 3, BK (2003-2009), хэтбчек. Б.у. оригинал состояние отличное, данную деталь можно установить вместо обычных фонарей, только конечно же устанавливать лучше в паре. Данная запчасть устанавливается на автомобили комплектации Спорт, но по желанию владельцы автомобилей комплектации Turing мазда 3, также могут установить такие диодные фонари и себе.", 
        "title": "фонарь задний левый диодный sport мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Задний левый диодный фонарь для мазда 6, GH (2008-2013), седан. Б.у. оригинал состояние отличное, данную деталь можно установить вместо обычных фонарей, только конечно же устанавливать лучше в паре. Данная запчасть устанавливается на автомобили комплектации Спорт, но по желанию владельцы автомобилей комплектации Turing мазда 6, также могут установить такие диодные фонари и себе.", 
        "title": "фонарь задний левый диодный sport мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Задний левый диодный фонарь для мазда 6, GH (2008-2013), хэтбчек. Б.у. оригинал состояние отличное, данную деталь можно установить вместо обычных фонарей, только конечно же устанавливать лучше в паре. Данная запчасть устанавливается на автомобили комплектации Спорт, но по желанию владельцы автомобилей комплектации Turing мазда 6, также могут установить такие диодные фонари и себе.", 
        "title": "фонарь задний левый диодный sport мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Правая оригинальная ксеноновая фара для автомобиля мазда 3 в кузове BK (2003-2009) седан. Данная фара комплектуется блоком розжига, ксеноновой лампой и др. лампами. Т.е. фара идет так, как если бы от нее только отключили провода. Сравнивать штатный ксенон с китайским нет смысла, т.к. дешевый китайский ксенон, заставил помучаться не одного владельца мазда 3, которые в конечном счете приобретали оригинальные фары для мазда 3. Т.к. новые оригинальные ксеноновые фары для мазда 3 седан, стоят довольно дорого, может помочь наша авторазборка мазда 3, у нас вы можете приобрести оригинальные ксеноновые фары для мазда 3, значительно дешевле. Уточнить наличие можно по указанным телефонам.", 
        "title": "фара правая ксенон мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Правая оригинальная ксеноновая фара для автомобиля мазда 3 в кузове BK (2003-2009) хэтбчек. Данная фара комплектуется блоком розжига, ксеноновой лампой и др. лампами. Т.е. фара идет так, как если бы от нее только отключили провода. Сравнивать штатный ксенон с китайским нет смысла, т.к. дешевый китайский ксенон, заставил помучаться не одного владельца мазда 3, которые в конечном счете приобретали оригинальные фары для мазда 3. Т.к. новые оригинальные ксеноновые фары для мазда 3 хэтбчек, стоят довольно дорого, может помочь наша авторазборка мазда 3, у нас вы можете приобрести оригинальные ксеноновые фары для мазда 3, значительно дешевле. Уточнить наличие можно по указанным телефонам.", 
        "title": "фара правая ксенон мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Правая оригинальная ксеноновая фара для автомобиля мазда 3 в кузове BL (2009-2013) . Данная фара комплектуется блоком розжига, ксеноновой лампой и др. лампами. Т.е. фара идет так, как если бы от нее только отключили провода. Сравнивать штатный ксенон с китайским нет смысла, т.к. дешевый китайский ксенон, заставил помучаться не одного владельца мазда 3, которые в конечном счете приобретали оригинальные фары для мазда 3. Т.к. новые оригинальные ксеноновые фары для мазда 3 , стоят довольно дорого, может помочь наша авторазборка мазда 3, у нас вы можете приобрести оригинальные ксеноновые фары для мазда 3, значительно дешевле. Уточнить наличие можно по указанным телефонам.", 
        "title": "фара правая ксенон мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Правая оригинальная ксеноновая фара для автомобиля мазда 6 в кузове GH (2008-2013) . Данная фара комплектуется блоком розжига, ксеноновой лампой и др. лампами. Т.е. фара идет так, как если бы от нее только отключили провода. Сравнивать штатный ксенон с китайским нет смысла, т.к. дешевый китайский ксенон, заставил помучаться не одного владельца мазда 6, которые в конечном счете приобретали оригинальные фары для мазда 6. Т.к. новые оригинальные ксеноновые фары для мазда 6 , стоят довольно дорого, может помочь наша авторазборка мазда 6, у нас вы можете приобрести оригинальные ксеноновые фары для мазда 6, значительно дешевле. Уточнить наличие можно по указанным телефонам.", 
        "title": "фара правая ксенон мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Бампер sport в сборе"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Передний бампер для комплектации sport автомобиля мазда 3 версия кузова BK (2003-2009). В отличие от комплектации Turing, бампер спорт отличается геометрией, верхней и нижней решеткой, противотуманными фарами. Бампер идет в сборе с решетками, форсунками и их крышками, птф (противотуманные фары).", 
        "title": "бампер передний sport мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Бампер sport в сборе"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Передний бампер для комплектации sport автомобиля мазда 3 версия кузова BK (2003-2009). В отличие от комплектации Turing, бампер спорт отличается геометрией, верхней и нижней решеткой, противотуманными фарами. Бампер идет в сборе с решетками, форсунками и их крышками, птф (противотуманные фары).", 
        "title": "бампер передний sport мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Бампер sport в сборе"
        ], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Передний бампер для комплектации sport автомобиля мазда 6 версия кузова GH (2008-2013). В отличие от комплектации Turing, бампер спорт отличается геометрией, верхней и нижней решеткой, противотуманными фарами. Бампер идет в сборе с решетками, форсунками и их крышками, птф (противотуманные фары).", 
        "title": "бампер передний sport мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Супернадежный элемент стартер мазда 3, модельного ряда BK (2003-2009), объем двигателя 1.6, совершенно не подвержен поломкам, но иногда все-таки случается. Новый оригинал стоит гораздо дороже бу. причем смысла переплачивать за новый никакого нет. Б.у. оригинал прослужит еще очень и очень долго.", 
        "title": "стартер мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Супернадежный элемент стартер мазда 3, модельного ряда BK (2003-2009), объем двигателя 2.0, совершенно не подвержен поломкам, но иногда все-таки случается. Новый оригинал стоит гораздо дороже бу. причем смысла переплачивать за новый никакого нет. Б.у. оригинал прослужит еще очень и очень долго.", 
        "title": "стартер мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Супернадежный элемент стартер мазда 3, модельного ряда BL (2009-2013), объем двигателя 1.6, совершенно не подвержен поломкам, но иногда все-таки случается. Новый оригинал стоит гораздо дороже бу. причем смысла переплачивать за новый никакого нет. Б.у. оригинал прослужит еще очень и очень долго.", 
        "title": "стартер мазда 3 BL (2009-2013) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Супернадежный элемент стартер мазда 3, модельного ряда BL (2009-2013), объем двигателя 2.0, совершенно не подвержен поломкам, но иногда все-таки случается. Новый оригинал стоит гораздо дороже бу. причем смысла переплачивать за новый никакого нет. Б.у. оригинал прослужит еще очень и очень долго.", 
        "title": "стартер мазда 3 BL (2009-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Супернадежный элемент стартер мазда 6, модельного ряда GH (2008-2013), объем двигателя 2.0, совершенно не подвержен поломкам, но иногда все-таки случается. Новый оригинал стоит гораздо дороже бу. причем смысла переплачивать за новый никакого нет. Б.у. оригинал прослужит еще очень и очень долго.", 
        "title": "стартер мазда 6 GH (2008-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "гидроусилитель руля"
        ], 
        "carmodel": "m3", 
        "groups": [
            "steering"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Гидроусилитель для автомобиля мазда 3, BK (2003-2009), 1.6 (оригинал) бу. Состояние отличное, гарантия на установку, возможность установки в партнерском сервисном центре. Цена новой детали колеблется вокруг: \"ох...\" и \"с ума сойти\" у нас данную деталь для мазда 3, можно приобрести за 1/2 или даже 1/3 стоимости нового оригинала.", 
        "title": "гур мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Правая галогеновая фара для автомобиля мазда 3, BK (2003-2009) седан. Фара в сборе с лампочками, цоколями т.д. Т.е. как если бы от фары только отключили провода. Состояние фары мазда 3 отличное, в отличие от китайских аналогов сохраняет внешний вид и потребительские свойства на долгие года, в то время как китайские аналоги желтеют, приобретая вид \"постаревшего\" пластика.", 
        "title": "фара правая галоген мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Правая галогеновая фара для автомобиля мазда 3, BK (2003-2009) хэтбчек. Фара в сборе с лампочками, цоколями т.д. Т.е. как если бы от фары только отключили провода. Состояние фары мазда 3 отличное, в отличие от китайских аналогов сохраняет внешний вид и потребительские свойства на долгие года, в то время как китайские аналоги желтеют, приобретая вид \"постаревшего\" пластика.", 
        "title": "фара правая галоген мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Правая галогеновая фара для автомобиля мазда 3, BL (2009-2013) . Фара в сборе с лампочками, цоколями т.д. Т.е. как если бы от фары только отключили провода. Состояние фары мазда 3 отличное, в отличие от китайских аналогов сохраняет внешний вид и потребительские свойства на долгие года, в то время как китайские аналоги желтеют, приобретая вид \"постаревшего\" пластика.", 
        "title": "фара правая галоген мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Правая галогеновая фара для автомобиля мазда 6, GH (2008-2013) . Фара в сборе с лампочками, цоколями т.д. Т.е. как если бы от фары только отключили провода. Состояние фары мазда 6 отличное, в отличие от китайских аналогов сохраняет внешний вид и потребительские свойства на долгие года, в то время как китайские аналоги желтеют, приобретая вид \"постаревшего\" пластика.", 
        "title": "фара правая галоген мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Правый нижний рычаг мазда 3, то место которое очень часто страдает от плохой дороги, кюветов, столкновений с невидимыми препятствиями. Данный рычаг находится на разборке мазда 3, приобрести, который можно позвонив по телефону указанному выше. Рычаг бу. оригинал, состояние данной детали на отлично.", 
        "title": "рычаг нижний передний правый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Правый нижний рычаг мазда 3, то место которое очень часто страдает от плохой дороги, кюветов, столкновений с невидимыми препятствиями. Данный рычаг находится на разборке мазда 3, приобрести, который можно позвонив по телефону указанному выше. Рычаг бу. оригинал, состояние данной детали на отлично.", 
        "title": "рычаг нижний передний правый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Правый нижний рычаг мазда 6, то место которое очень часто страдает от плохой дороги, кюветов, столкновений с невидимыми препятствиями. Данный рычаг находится на разборке мазда 6, приобрести, который можно позвонив по телефону указанному выше. Рычаг бу. оригинал, состояние данной детали на отлично.", 
        "title": "рычаг нижний передний правый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "5-я дверь спорт"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "5-я дверь спорт комплектации модельного ряда мазда 3, BK (2003-2009). Дверь используется в кузове хэтчбек. Дверь бу. в отличном состоянии прозводство - оригинал. Дверь идет вместе со стоп-сигналами, дворником, стеклом, спойлером, обшивкой, проводкой и пр. Т.е. дверь в сборе.", 
        "title": "дверь пятая sport мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Задняя правая дверь автомобиля мазда 3, BK (2003-2009), седан( оригинал бу. ). Состояние двери идеальное, деталь реализуется авторазборкой мазда 3. Подробности можно узнать по телефону: phone. Комплектация двери: \"В сборе\", т.е. вместе с обшивкой, стеклоподъемником, стеклом, молдингом, ручкой двери.", 
        "title": "дверь задняя правая мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Задняя правая дверь автомобиля мазда 3, BK (2003-2009), хэтбчек( оригинал бу. ). Состояние двери идеальное, деталь реализуется авторазборкой мазда 3. Подробности можно узнать по телефону: phone. Комплектация двери: \"В сборе\", т.е. вместе с обшивкой, стеклоподъемником, стеклом, молдингом, ручкой двери.", 
        "title": "дверь задняя правая мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Задняя правая дверь автомобиля мазда 3, BL (2009-2013), седан( оригинал бу. ). Состояние двери идеальное, деталь реализуется авторазборкой мазда 3. Подробности можно узнать по телефону: phone. Комплектация двери: \"В сборе\", т.е. вместе с обшивкой, стеклоподъемником, стеклом, молдингом, ручкой двери.", 
        "title": "дверь задняя правая мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Задняя правая дверь автомобиля мазда 3, BL (2009-2013), хэтбчек( оригинал бу. ). Состояние двери идеальное, деталь реализуется авторазборкой мазда 3. Подробности можно узнать по телефону: phone. Комплектация двери: \"В сборе\", т.е. вместе с обшивкой, стеклоподъемником, стеклом, молдингом, ручкой двери.", 
        "title": "дверь задняя правая мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Задняя правая дверь автомобиля мазда 6, GH (2008-2013), седан( оригинал бу. ). Состояние двери идеальное, деталь реализуется авторазборкой мазда 6. Подробности можно узнать по телефону: phone. Комплектация двери: \"В сборе\", т.е. вместе с обшивкой, стеклоподъемником, стеклом, молдингом, ручкой двери.", 
        "title": "дверь задняя правая мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Задняя правая дверь автомобиля мазда 6, GH (2008-2013), хэтбчек( оригинал бу. ). Состояние двери идеальное, деталь реализуется авторазборкой мазда 6. Подробности можно узнать по телефону: phone. Комплектация двери: \"В сборе\", т.е. вместе с обшивкой, стеклоподъемником, стеклом, молдингом, ручкой двери.", 
        "title": "дверь задняя правая мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Блок БСМ"
        ], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "interior"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Блок BSM бу мазда 3, приобрести данную деталь, вы можете позвонив по указанному телефону. Данная деталь относится к категории: \"Официальные дилеры перепутали цены со своими телефонами\", не переживайте, эту деталь можно приобрести на нашей авторазборке мазда 3, для автомобиля версии BK (2003-2009), за 1/6 цены нового оригинала или несколько дешевле, подробности можно узнать по телефону.", 
        "title": "блок bsm мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Блок БСМ"
        ], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "interior"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Блок BSM бу мазда 3, приобрести данную деталь, вы можете позвонив по указанному телефону. Данная деталь относится к категории: \"Официальные дилеры перепутали цены со своими телефонами\", не переживайте, эту деталь можно приобрести на нашей авторазборке мазда 3, для автомобиля версии BL (2009-2013), за 1/6 цены нового оригинала или несколько дешевле, подробности можно узнать по телефону.", 
        "title": "блок bsm мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Блок БСМ"
        ], 
        "carmodel": "m6", 
        "groups": [
            "electric", 
            "interior"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Блок BSM бу мазда 6, приобрести данную деталь, вы можете позвонив по указанному телефону. Данная деталь относится к категории: \"Официальные дилеры перепутали цены со своими телефонами\", не переживайте, эту деталь можно приобрести на нашей авторазборке мазда 6, для автомобиля версии GH (2008-2013), за 1/6 цены нового оригинала или несколько дешевле, подробности можно узнать по телефону.", 
        "title": "блок bsm мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Пассажирское сиденье для автомобиля мазда 3 заднее а именно задний диван со спинкой отдельно или вместе на усмотрение покупателя. Состояние отличное бу. оригинал. Эту деталь часто приобретают после того как друзья, знакомые неудачно покурили в салоне или хозяин авто неудачно перевез мебель домой, что привело к повреждению обшивки сиденья. Заинтересовала данная позиция? ... позвоните нам по указанному номеру, мы поможем определиться и выбрать подходящую деталь.", 
        "title": "сиденье пассажирское заднее мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Пассажирское сиденье для автомобиля мазда 3 заднее а именно задний диван со спинкой отдельно или вместе на усмотрение покупателя. Состояние отличное бу. оригинал. Эту деталь часто приобретают после того как друзья, знакомые неудачно покурили в салоне или хозяин авто неудачно перевез мебель домой, что привело к повреждению обшивки сиденья. Заинтересовала данная позиция? ... позвоните нам по указанному номеру, мы поможем определиться и выбрать подходящую деталь.", 
        "title": "сиденье пассажирское заднее мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Пассажирское сиденье для автомобиля мазда 6 заднее а именно задний диван со спинкой отдельно или вместе на усмотрение покупателя. Состояние отличное бу. оригинал. Эту деталь часто приобретают после того как друзья, знакомые неудачно покурили в салоне или хозяин авто неудачно перевез мебель домой, что привело к повреждению обшивки сиденья. Заинтересовала данная позиция? ... позвоните нам по указанному номеру, мы поможем определиться и выбрать подходящую деталь.", 
        "title": "сиденье пассажирское заднее мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Задний правый кулак мазда 3, BK (2003-2009), данная деталь как правило приходит в негодность только при непосредственном внешнем воздействии, в виде ужасных дорог или ДТП, т.е. ресурс службы этой детали очень и очень большой, поэтому рекомендуем не переплачивать за новую деталь а взять бу. в отличном состоянии.Таким образом избежав лишних ненужных затрат.", 
        "title": "кулак задний правый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Задний правый кулак мазда 3, BL (2009-2013), данная деталь как правило приходит в негодность только при непосредственном внешнем воздействии, в виде ужасных дорог или ДТП, т.е. ресурс службы этой детали очень и очень большой, поэтому рекомендуем не переплачивать за новую деталь а взять бу. в отличном состоянии.Таким образом избежав лишних ненужных затрат.", 
        "title": "кулак задний правый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Задний правый кулак мазда 6, GH (2008-2013), данная деталь как правило приходит в негодность только при непосредственном внешнем воздействии, в виде ужасных дорог или ДТП, т.е. ресурс службы этой детали очень и очень большой, поэтому рекомендуем не переплачивать за новую деталь а взять бу. в отличном состоянии.Таким образом избежав лишних ненужных затрат.", 
        "title": "кулак задний правый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "brake", 
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Правый передний суппорт для автомобиля мазда 3, версия кузова BK (2003-2009). Данный суппорт б.у. оригинал т.е. производство , состояние суппорта на отлично. Цена суппорта в несколько раз ниже стоимости нового оригинала а по сути это тоже самое, т.к. в нашем случае  суппорт мазда 3, действительно превосходного качества.", 
        "title": "суппорт передний правый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "brake", 
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Правый передний суппорт для автомобиля мазда 3, версия кузова BL (2009-2013). Данный суппорт б.у. оригинал т.е. производство , состояние суппорта на отлично. Цена суппорта в несколько раз ниже стоимости нового оригинала а по сути это тоже самое, т.к. в нашем случае  суппорт мазда 3, действительно превосходного качества.", 
        "title": "суппорт передний правый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "brake", 
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Правый передний суппорт для автомобиля мазда 6, версия кузова GH (2008-2013). Данный суппорт б.у. оригинал т.е. производство , состояние суппорта на отлично. Цена суппорта в несколько раз ниже стоимости нового оригинала а по сути это тоже самое, т.к. в нашем случае  суппорт мазда 6, действительно превосходного качества.", 
        "title": "суппорт передний правый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Передняя левая стойка, амортизатор с пружиной передний левый"
        ], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Для мазда 3, BK (2003-2009), передняя левая стойка в сборе с пружной с разборки б.у. для мазда 3, состояние отличное, гарантия на деталь, возможность установки.", 
        "title": "амортизатор передний левый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Передняя левая стойка, амортизатор с пружиной передний левый"
        ], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Для мазда 3, BL (2009-2013), передняя левая стойка в сборе с пружной с разборки б.у. для мазда 3, состояние отличное, гарантия на деталь, возможность установки.", 
        "title": "амортизатор передний левый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Передняя левая стойка, амортизатор с пружиной передний левый"
        ], 
        "carmodel": "m6", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Для мазда 6, GH (2008-2013), передняя левая стойка в сборе с пружной с разборки б.у. для мазда 6, состояние отличное, гарантия на деталь, возможность установки.", 
        "title": "амортизатор передний левый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "CLIMAT CONTROL UNIT"
        ], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "interior"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Блок управления климатом б.у. в отличном состоянии для модели мазда 3, BK (2003-2009). Блок управления реализуется разборкой .", 
        "title": "блок управления климатом мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "CLIMAT CONTROL UNIT"
        ], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "interior"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Блок управления климатом б.у. в отличном состоянии для модели мазда 3, BL (2009-2013). Блок управления реализуется разборкой .", 
        "title": "блок управления климатом мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "CLIMAT CONTROL UNIT"
        ], 
        "carmodel": "m6", 
        "groups": [
            "electric", 
            "interior"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Блок управления климатом б.у. в отличном состоянии для модели мазда 6, GH (2008-2013). Блок управления реализуется разборкой .", 
        "title": "блок управления климатом мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3bks", 
            "m3bkh", 
            "m3blh"
        ], 
        "template": "Штатный гудок, оригинал для мазда 3, бу. состояние на отлично, в наличии, звоните, не дорого.", 
        "title": "звуковой сигнал мазда 3", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "electric", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6skyactiv", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Штатный гудок, оригинал для мазда 6, бу. состояние на отлично, в наличии, звоните, не дорого.", 
        "title": "звуковой сигнал мазда 6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Крыло заднее левое мазда 3 BK (2003-2009) или левая четверть для кузова седан, т.е. это довольно объемная часть, не только непосредственно крыло но силовые линии кузов подходящие к нему, как правило от середины задней двери, и до середины багажника. Иногда для мазда 3 возможны варианты выреза по желанию покупателя.", 
        "title": "крыло заднее левое мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Крыло заднее левое мазда 3 BK (2003-2009) или левая четверть для кузова хэтбчек, т.е. это довольно объемная часть, не только непосредственно крыло но силовые линии кузов подходящие к нему, как правило от середины задней двери, и до середины багажника. Иногда для мазда 3 возможны варианты выреза по желанию покупателя.", 
        "title": "крыло заднее левое мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Крыло заднее левое мазда 3 BL (2009-2013) или левая четверть для кузова седан, т.е. это довольно объемная часть, не только непосредственно крыло но силовые линии кузов подходящие к нему, как правило от середины задней двери, и до середины багажника. Иногда для мазда 3 возможны варианты выреза по желанию покупателя.", 
        "title": "крыло заднее левое мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Крыло заднее левое мазда 3 BL (2009-2013) или левая четверть для кузова хэтбчек, т.е. это довольно объемная часть, не только непосредственно крыло но силовые линии кузов подходящие к нему, как правило от середины задней двери, и до середины багажника. Иногда для мазда 3 возможны варианты выреза по желанию покупателя.", 
        "title": "крыло заднее левое мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Крыло заднее левое мазда 6 GH (2008-2013) или левая четверть для кузова седан, т.е. это довольно объемная часть, не только непосредственно крыло но силовые линии кузов подходящие к нему, как правило от середины задней двери, и до середины багажника. Иногда для мазда 6 возможны варианты выреза по желанию покупателя.", 
        "title": "крыло заднее левое мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Крыло заднее левое мазда 6 GH (2008-2013) или левая четверть для кузова хэтбчек, т.е. это довольно объемная часть, не только непосредственно крыло но силовые линии кузов подходящие к нему, как правило от середины задней двери, и до середины багажника. Иногда для мазда 6 возможны варианты выреза по желанию покупателя.", 
        "title": "крыло заднее левое мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Трубки системы кондиционирования для мазда 3, BK (2003-2009). Демократичная цена на трубки в идеальном стостоянии. Если ваши трубки кондиционера не держат компрессию, замените их на бу. оригинал это оптимальный и недорогой вариант ремонта вашей мазда 3.", 
        "title": "трубки кондиционера мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Трубки системы кондиционирования для мазда 3, BL (2009-2013). Демократичная цена на трубки в идеальном стостоянии. Если ваши трубки кондиционера не держат компрессию, замените их на бу. оригинал это оптимальный и недорогой вариант ремонта вашей мазда 3.", 
        "title": "трубки кондиционера мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Трубки системы кондиционирования для мазда 6, GH (2008-2013). Демократичная цена на трубки в идеальном стостоянии. Если ваши трубки кондиционера не держат компрессию, замените их на бу. оригинал это оптимальный и недорогой вариант ремонта вашей мазда 6.", 
        "title": "трубки кондиционера мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Привод в сборе мазда 3 BK (2003-2009) двигатель 1.6. Состояние идеальное. Б.у. оригинал производство . В сборе это - приводной вал, внутренний и внешний шрус, пыльники внутреннего и внешнего шруса мазда 3 1.6.", 
        "title": "привод правый мазда 3 BK (2003-2009) 1.6 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Привод в сборе мазда 3 BK (2003-2009) двигатель 1.6. Состояние идеальное. Б.у. оригинал производство . В сборе это - приводной вал, внутренний и внешний шрус, пыльники внутреннего и внешнего шруса мазда 3 1.6.", 
        "title": "привод правый мазда 3 BK (2003-2009) 1.6 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Привод в сборе мазда 3 BK (2003-2009) двигатель 2.0. Состояние идеальное. Б.у. оригинал производство . В сборе это - приводной вал, внутренний и внешний шрус, пыльники внутреннего и внешнего шруса мазда 3 2.0.", 
        "title": "привод правый мазда 3 BK (2003-2009) 2.0 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Привод в сборе мазда 3 BK (2003-2009) двигатель 2.0. Состояние идеальное. Б.у. оригинал производство . В сборе это - приводной вал, внутренний и внешний шрус, пыльники внутреннего и внешнего шруса мазда 3 2.0.", 
        "title": "привод правый мазда 3 BK (2003-2009) 2.0 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Привод в сборе мазда 3 BL (2009-2013) двигатель 1.6. Состояние идеальное. Б.у. оригинал производство . В сборе это - приводной вал, внутренний и внешний шрус, пыльники внутреннего и внешнего шруса мазда 3 1.6.", 
        "title": "привод правый мазда 3 BL (2009-2013) 1.6 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Привод в сборе мазда 3 BL (2009-2013) двигатель 1.6. Состояние идеальное. Б.у. оригинал производство . В сборе это - приводной вал, внутренний и внешний шрус, пыльники внутреннего и внешнего шруса мазда 3 1.6.", 
        "title": "привод правый мазда 3 BL (2009-2013) 1.6 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Привод в сборе мазда 3 BL (2009-2013) двигатель 2.0. Состояние идеальное. Б.у. оригинал производство . В сборе это - приводной вал, внутренний и внешний шрус, пыльники внутреннего и внешнего шруса мазда 3 2.0.", 
        "title": "привод правый мазда 3 BL (2009-2013) 2.0 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Привод в сборе мазда 3 BL (2009-2013) двигатель 2.0. Состояние идеальное. Б.у. оригинал производство . В сборе это - приводной вал, внутренний и внешний шрус, пыльники внутреннего и внешнего шруса мазда 3 2.0.", 
        "title": "привод правый мазда 3 BL (2009-2013) 2.0 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Привод в сборе мазда 6 GH (2008-2013) двигатель 2.0. Состояние идеальное. Б.у. оригинал производство . В сборе это - приводной вал, внутренний и внешний шрус, пыльники внутреннего и внешнего шруса мазда 6 2.0.", 
        "title": "привод правый мазда 6 GH (2008-2013) 2.0 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Привод в сборе мазда 6 GH (2008-2013) двигатель 2.0. Состояние идеальное. Б.у. оригинал производство . В сборе это - приводной вал, внутренний и внешний шрус, пыльники внутреннего и внешнего шруса мазда 6 2.0.", 
        "title": "привод правый мазда 6 GH (2008-2013) 2.0 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Привод в сборе мазда 6 GH (2008-2013) двигатель 1.8. Состояние идеальное. Б.у. оригинал производство . В сборе это - приводной вал, внутренний и внешний шрус, пыльники внутреннего и внешнего шруса мазда 6 1.8.", 
        "title": "привод правый мазда 6 GH (2008-2013) 1.8 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Крышка багажника в сборе для мазда 3, BK (2003-2009), седан. Крышка багажника комплектуется фонарями, проводкой, подсветкой номерного знака, обшивкой и пр. Т.е. данная деталь как и многие другие на нашей разборке  поставляется в сборе. Б.у. оригинал. Заинтересованы в приобретении, звоните по телефону выше.", 
        "title": "крышка багажника мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Крышка багажника в сборе для мазда 3, BL (2009-2013), седан. Крышка багажника комплектуется фонарями, проводкой, подсветкой номерного знака, обшивкой и пр. Т.е. данная деталь как и многие другие на нашей разборке  поставляется в сборе. Б.у. оригинал. Заинтересованы в приобретении, звоните по телефону выше.", 
        "title": "крышка багажника мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Крышка багажника в сборе для мазда 6, GH (2008-2013), седан. Крышка багажника комплектуется фонарями, проводкой, подсветкой номерного знака, обшивкой и пр. Т.е. данная деталь как и многие другие на нашей разборке  поставляется в сборе. Б.у. оригинал. Заинтересованы в приобретении, звоните по телефону выше.", 
        "title": "крышка багажника мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "exhaust"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Глушитель мазда 3 (оригинал) в сборе для автомобиля мазда 3 в кузове BK (2003-2009). В сборе это все что идет от выпускного коллектора, т.е. все банки. Сам глушитель мы не разрезаем, поэтому реализуется нами он в сборе. Но цена достаточно демократична, чтобы не переживать по этому поводу.", 
        "title": "глушитель мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "exhaust"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Глушитель мазда 3 (оригинал) в сборе для автомобиля мазда 3 в кузове BK (2003-2009). В сборе это все что идет от выпускного коллектора, т.е. все банки. Сам глушитель мы не разрезаем, поэтому реализуется нами он в сборе. Но цена достаточно демократична, чтобы не переживать по этому поводу.", 
        "title": "глушитель мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "exhaust"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Глушитель мазда 3 (оригинал) в сборе для автомобиля мазда 3 в кузове BL (2009-2013). В сборе это все что идет от выпускного коллектора, т.е. все банки. Сам глушитель мы не разрезаем, поэтому реализуется нами он в сборе. Но цена достаточно демократична, чтобы не переживать по этому поводу.", 
        "title": "глушитель мазда 3 BL (2009-2013) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "exhaust"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Глушитель мазда 3 (оригинал) в сборе для автомобиля мазда 3 в кузове BL (2009-2013). В сборе это все что идет от выпускного коллектора, т.е. все банки. Сам глушитель мы не разрезаем, поэтому реализуется нами он в сборе. Но цена достаточно демократична, чтобы не переживать по этому поводу.", 
        "title": "глушитель мазда 3 BL (2009-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "exhaust"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Глушитель мазда 6 (оригинал) в сборе для автомобиля мазда 6 в кузове GH (2008-2013). В сборе это все что идет от выпускного коллектора, т.е. все банки. Сам глушитель мы не разрезаем, поэтому реализуется нами он в сборе. Но цена достаточно демократична, чтобы не переживать по этому поводу.", 
        "title": "глушитель мазда 6 GH (2008-2013) 1.8", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "exhaust"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Глушитель мазда 6 (оригинал) в сборе для автомобиля мазда 6 в кузове GH (2008-2013). В сборе это все что идет от выпускного коллектора, т.е. все банки. Сам глушитель мы не разрезаем, поэтому реализуется нами он в сборе. Но цена достаточно демократична, чтобы не переживать по этому поводу.", 
        "title": "глушитель мазда 6 GH (2008-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Большой продольный рычаг для автомобиля мазда 3, место установки правая сторона задняя часть кузова BK (2003-2009). Демократичные цены на рычаги мазда 3, подробности можно узнать по телефону. Данный рычаг находится на разборке . Б.у. оригинал состояние идеальное.", 
        "title": "продольный рычаг задний правый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Большой продольный рычаг для автомобиля мазда 3, место установки правая сторона задняя часть кузова BL (2009-2013). Демократичные цены на рычаги мазда 3, подробности можно узнать по телефону. Данный рычаг находится на разборке . Б.у. оригинал состояние идеальное.", 
        "title": "продольный рычаг задний правый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Большой продольный рычаг для автомобиля мазда 6, место установки правая сторона задняя часть кузова GH (2008-2013). Демократичные цены на рычаги мазда 6, подробности можно узнать по телефону. Данный рычаг находится на разборке . Б.у. оригинал состояние идеальное.", 
        "title": "продольный рычаг задний правый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Петли двери для мазда 3 бу, иногда вместе с дверью в негодность приходят и петли, которые ее держат. У нас в ассортименте как правило всегда в наличии петли двери, для всего модельного ряда мазда 3, в частности для кузова BK (2003-2009).", 
        "title": "петли двери мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Петли двери для мазда 3 бу, иногда вместе с дверью в негодность приходят и петли, которые ее держат. У нас в ассортименте как правило всегда в наличии петли двери, для всего модельного ряда мазда 3, в частности для кузова BL (2009-2013).", 
        "title": "петли двери мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Петли двери для мазда 6 бу, иногда вместе с дверью в негодность приходят и петли, которые ее держат. У нас в ассортименте как правило всегда в наличии петли двери, для всего модельного ряда мазда 6, в частности для кузова GH (2008-2013).", 
        "title": "петли двери мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Усилитель переднего бампера для мазда 3, BK (2003-2009). Состояние отличное, бу. оригинал. Замечательный способ быстро и недорого починить авто. Ни в коем случае не приобретайте китайские заменители, тк. они не обладают достаточной жесткостью, что ставит под угрозу жизнь и здоровье пассажиров автомобиля. Либо новый оригинал или бу. оригинал. усилителя мазда 3, второй вариант конечно же имеет больше плюсов.", 
        "title": "усилитель бампера переднего мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Усилитель переднего бампера для мазда 3, BL (2009-2013). Состояние отличное, бу. оригинал. Замечательный способ быстро и недорого починить авто. Ни в коем случае не приобретайте китайские заменители, тк. они не обладают достаточной жесткостью, что ставит под угрозу жизнь и здоровье пассажиров автомобиля. Либо новый оригинал или бу. оригинал. усилителя мазда 3, второй вариант конечно же имеет больше плюсов.", 
        "title": "усилитель бампера переднего мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Усилитель переднего бампера для мазда 6, GH (2008-2013). Состояние отличное, бу. оригинал. Замечательный способ быстро и недорого починить авто. Ни в коем случае не приобретайте китайские заменители, тк. они не обладают достаточной жесткостью, что ставит под угрозу жизнь и здоровье пассажиров автомобиля. Либо новый оригинал или бу. оригинал. усилителя мазда 6, второй вариант конечно же имеет больше плюсов.", 
        "title": "усилитель бампера переднего мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Подкапотная проводка для мазда 3, версия кузова BK (2003-2009), для двигателя 1.6 и для коробки автомат (акпп). В сборе с подкапотной проводкой идет блок предохранителей вместе с корпусом блока предохранителей. Проводка часто отличается в т.ч. в зависимости и от комплектации ( спорт пакет и т.д. ), поэтому если позиция \"Проводка (подкапотная)\" автомобиля мазда 3 вас заинтересовала, задайте свои вопросы по указанному телефону. Проводка как и все на нашей разборке б.у. оригинал.", 
        "title": "Проводка (подкапотная) мазда 3 BK (2003-2009) 1.6 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Подкапотная проводка для мазда 3, версия кузова BK (2003-2009), для двигателя 1.6 и для коробки механика (мкпп). В сборе с подкапотной проводкой идет блок предохранителей вместе с корпусом блока предохранителей. Проводка часто отличается в т.ч. в зависимости и от комплектации ( спорт пакет и т.д. ), поэтому если позиция \"Проводка (подкапотная)\" автомобиля мазда 3 вас заинтересовала, задайте свои вопросы по указанному телефону. Проводка как и все на нашей разборке б.у. оригинал.", 
        "title": "Проводка (подкапотная) мазда 3 BK (2003-2009) 1.6 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Подкапотная проводка для мазда 3, версия кузова BK (2003-2009), для двигателя 2.0 и для коробки автомат (акпп). В сборе с подкапотной проводкой идет блок предохранителей вместе с корпусом блока предохранителей. Проводка часто отличается в т.ч. в зависимости и от комплектации ( спорт пакет и т.д. ), поэтому если позиция \"Проводка (подкапотная)\" автомобиля мазда 3 вас заинтересовала, задайте свои вопросы по указанному телефону. Проводка как и все на нашей разборке б.у. оригинал.", 
        "title": "Проводка (подкапотная) мазда 3 BK (2003-2009) 2.0 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Подкапотная проводка для мазда 3, версия кузова BK (2003-2009), для двигателя 2.0 и для коробки механика (мкпп). В сборе с подкапотной проводкой идет блок предохранителей вместе с корпусом блока предохранителей. Проводка часто отличается в т.ч. в зависимости и от комплектации ( спорт пакет и т.д. ), поэтому если позиция \"Проводка (подкапотная)\" автомобиля мазда 3 вас заинтересовала, задайте свои вопросы по указанному телефону. Проводка как и все на нашей разборке б.у. оригинал.", 
        "title": "Проводка (подкапотная) мазда 3 BK (2003-2009) 2.0 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Подкапотная проводка для мазда 3, версия кузова BL (2009-2013), для двигателя 1.6 и для коробки автомат (акпп). В сборе с подкапотной проводкой идет блок предохранителей вместе с корпусом блока предохранителей. Проводка часто отличается в т.ч. в зависимости и от комплектации ( спорт пакет и т.д. ), поэтому если позиция \"Проводка (подкапотная)\" автомобиля мазда 3 вас заинтересовала, задайте свои вопросы по указанному телефону. Проводка как и все на нашей разборке б.у. оригинал.", 
        "title": "Проводка (подкапотная) мазда 3 BL (2009-2013) 1.6 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Подкапотная проводка для мазда 3, версия кузова BL (2009-2013), для двигателя 1.6 и для коробки механика (мкпп). В сборе с подкапотной проводкой идет блок предохранителей вместе с корпусом блока предохранителей. Проводка часто отличается в т.ч. в зависимости и от комплектации ( спорт пакет и т.д. ), поэтому если позиция \"Проводка (подкапотная)\" автомобиля мазда 3 вас заинтересовала, задайте свои вопросы по указанному телефону. Проводка как и все на нашей разборке б.у. оригинал.", 
        "title": "Проводка (подкапотная) мазда 3 BL (2009-2013) 1.6 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Подкапотная проводка для мазда 6, версия кузова GH (2008-2013), для двигателя 1.8 и для коробки механика (мкпп). В сборе с подкапотной проводкой идет блок предохранителей вместе с корпусом блока предохранителей. Проводка часто отличается в т.ч. в зависимости и от комплектации ( спорт пакет и т.д. ), поэтому если позиция \"Проводка (подкапотная)\" автомобиля мазда 6 вас заинтересовала, задайте свои вопросы по указанному телефону. Проводка как и все на нашей разборке б.у. оригинал.", 
        "title": "Проводка (подкапотная) мазда 6 GH (2008-2013) 1.8 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6skyactiv", 
            "m3bls", 
            "m3bks", 
            "m6ghs", 
            "m6ghw", 
            "m3bkh", 
            "m3blh"
        ], 
        "template": "Подкапотная проводка для , версия кузова , для двигателя  и для коробки механика (мкпп). В сборе с подкапотной проводкой идет блок предохранителей вместе с корпусом блока предохранителей. Проводка часто отличается в т.ч. в зависимости и от комплектации ( спорт пакет и т.д. ), поэтому если позиция \"Проводка (подкапотная)\" автомобиля  вас заинтересовала, задайте свои вопросы по указанному телефону. Проводка как и все на нашей разборке б.у. оригинал.", 
        "title": "Проводка (подкапотная) механика (мкпп) 6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "g", 
        "groups": [
            "suspension"
        ], 
        "modifications": [], 
        "template": "Подкапотная проводка для , версия кузова , для двигателя  и для коробки . В сборе с подкапотной проводкой идет блок предохранителей вместе с корпусом блока предохранителей. Проводка часто отличается в т.ч. в зависимости и от комплектации ( спорт пакет и т.д. ), поэтому если позиция \"Проводка (подкапотная)\" автомобиля  вас заинтересовала, задайте свои вопросы по указанному телефону. Проводка как и все на нашей разборке б.у. оригинал.", 
        "title": "Проводка (подкапотная) g хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "2", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6skyactiv", 
            "m3bls", 
            "m3bks", 
            "m6ghs", 
            "m6ghw", 
            "m3bkh", 
            "m3blh"
        ], 
        "template": "Подкапотная проводка для , версия кузова , для двигателя  и для коробки . В сборе с подкапотной проводкой идет блок предохранителей вместе с корпусом блока предохранителей. Проводка часто отличается в т.ч. в зависимости и от комплектации ( спорт пакет и т.д. ), поэтому если позиция \"Проводка (подкапотная)\" автомобиля  вас заинтересовала, задайте свои вопросы по указанному телефону. Проводка как и все на нашей разборке б.у. оригинал.", 
        "title": "Проводка (подкапотная) 2 . 0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "a", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6skyactiv", 
            "m3bls", 
            "m3bks", 
            "m6ghs", 
            "m6ghw", 
            "m3bkh", 
            "m3blh"
        ], 
        "template": "Подкапотная проводка для , версия кузова , для двигателя  и для коробки автомат (акпп). В сборе с подкапотной проводкой идет блок предохранителей вместе с корпусом блока предохранителей. Проводка часто отличается в т.ч. в зависимости и от комплектации ( спорт пакет и т.д. ), поэтому если позиция \"Проводка (подкапотная)\" автомобиля  вас заинтересовала, задайте свои вопросы по указанному телефону. Проводка как и все на нашей разборке б.у. оригинал.", 
        "title": "Проводка (подкапотная) автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Кулак поворотный левый для мазда 3, BK (2003-2009). Кулак идет в сборе, для разных объмов двигателей. Кулак в сборе для мазда 3 - это сам кулак ( в данном случае левый ), тормозной диск, суппорт в сборе ( вместе со скобой ), ступица. Т.е. это довольно массивная штука, которую можно наблюдать при шиномонтаже. В наличии б.у. кулак поворотный левый, производство оригинал, состояние отличное, гарантия на установку.", 
        "title": "кулак поворотный левый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Кулак поворотный левый для мазда 3, BL (2009-2013). Кулак идет в сборе, для разных объмов двигателей. Кулак в сборе для мазда 3 - это сам кулак ( в данном случае левый ), тормозной диск, суппорт в сборе ( вместе со скобой ), ступица. Т.е. это довольно массивная штука, которую можно наблюдать при шиномонтаже. В наличии б.у. кулак поворотный левый, производство оригинал, состояние отличное, гарантия на установку.", 
        "title": "кулак поворотный левый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [], 
        "template": "Кулак поворотный левый для мазда 3, GH (2008-2013). Кулак идет в сборе, для разных объмов двигателей. Кулак в сборе для мазда 3 - это сам кулак ( в данном случае левый ), тормозной диск, суппорт в сборе ( вместе со скобой ), ступица. Т.е. это довольно массивная штука, которую можно наблюдать при шиномонтаже. В наличии б.у. кулак поворотный левый, производство оригинал, состояние отличное, гарантия на установку.", 
        "title": "кулак поворотный левый мазда 3 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Петли капота мазда 3, очень важная деталь если вы хотите произвести ремонт действительно качественно, ведь если было столкновение, то даже небольшая деформация петель мазда 3, приведет к заметным зазорам даже при новом капоте. Поэтому важно вместе с капотом поменять и петли. Уточнить их наличие можно по указанному телефону. У нас на разборке петли б.у. оригинал, модельный ряд BK (2003-2009).", 
        "title": "петли капота мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Петли капота мазда 3, очень важная деталь если вы хотите произвести ремонт действительно качественно, ведь если было столкновение, то даже небольшая деформация петель мазда 3, приведет к заметным зазорам даже при новом капоте. Поэтому важно вместе с капотом поменять и петли. Уточнить их наличие можно по указанному телефону. У нас на разборке петли б.у. оригинал, модельный ряд BK (2003-2009).", 
        "title": "петли капота мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Петли капота мазда 3, очень важная деталь если вы хотите произвести ремонт действительно качественно, ведь если было столкновение, то даже небольшая деформация петель мазда 3, приведет к заметным зазорам даже при новом капоте. Поэтому важно вместе с капотом поменять и петли. Уточнить их наличие можно по указанному телефону. У нас на разборке петли б.у. оригинал, модельный ряд BL (2009-2013).", 
        "title": "петли капота мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Петли капота мазда 6, очень важная деталь если вы хотите произвести ремонт действительно качественно, ведь если было столкновение, то даже небольшая деформация петель мазда 6, приведет к заметным зазорам даже при новом капоте. Поэтому важно вместе с капотом поменять и петли. Уточнить их наличие можно по указанному телефону. У нас на разборке петли б.у. оригинал, модельный ряд GH (2008-2013).", 
        "title": "петли капота мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Водительское сидень для мазда 3 в сборе. Состояние отличное. Т.к. сиденье идет в сборе, это означает что вы получите и подушку безопасности и салазки ( крепление сиденья к полу автомобиля ) и крепление ремня безопасности и обивка и обогрев сиденья. Стоимость бу. сиденья в несколько раз ниже стоимости его компонентов. Это очень выгодная покупка. Для всего модельного ряда мазда 3 ( оригинал - производство  ).", 
        "title": "сиденье пассажирское мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Водительское сидень для мазда 3 в сборе. Состояние отличное. Т.к. сиденье идет в сборе, это означает что вы получите и подушку безопасности и салазки ( крепление сиденья к полу автомобиля ) и крепление ремня безопасности и обивка и обогрев сиденья. Стоимость бу. сиденья в несколько раз ниже стоимости его компонентов. Это очень выгодная покупка. Для всего модельного ряда мазда 3 ( оригинал - производство  ).", 
        "title": "сиденье пассажирское мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Водительское сидень для мазда 6 в сборе. Состояние отличное. Т.к. сиденье идет в сборе, это означает что вы получите и подушку безопасности и салазки ( крепление сиденья к полу автомобиля ) и крепление ремня безопасности и обивка и обогрев сиденья. Стоимость бу. сиденья в несколько раз ниже стоимости его компонентов. Это очень выгодная покупка. Для всего модельного ряда мазда 6 ( оригинал - производство  ).", 
        "title": "сиденье пассажирское мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Педаль аксселератора, другое название педаль газа для автомобиля мазда 3, BK (2003-2009), бу. с разборки  отличное состояние.", 
        "title": "педаль газа мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Педаль аксселератора, другое название педаль газа для автомобиля мазда 3, BL (2009-2013), бу. с разборки  отличное состояние.", 
        "title": "педаль газа мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior", 
            "engine"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Педаль аксселератора, другое название педаль газа для автомобиля мазда 6, GH (2008-2013), бу. с разборки  отличное состояние.", 
        "title": "педаль газа мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Бачок омывателя для мазда 3 BK (2003-2009), модификация для модельного ряда BK (2003-2009). Бачок идет вместе моторчиками, в т.ч. моторчиком высокого давления для омывания передних фар. В отличие от модификации для седана, для хэтчбэка на 1 моторчик больше.", 
        "title": "бачок омывателя мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Бачок омывателя для мазда 3 BK (2003-2009), модификация для модельного ряда BK (2003-2009). Бачок идет вместе моторчиками, в т.ч. моторчиком высокого давления для омывания передних фар. В отличие от модификации для седана, для хэтчбэка на 1 моторчик больше.", 
        "title": "бачок омывателя мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Бачок омывателя для мазда 3 BL (2009-2013), модификация для модельного ряда BL (2009-2013). Бачок идет вместе моторчиками, в т.ч. моторчиком высокого давления для омывания передних фар. В отличие от модификации для седана, для хэтчбэка на 1 моторчик больше.", 
        "title": "бачок омывателя мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Бачок омывателя для мазда 3 BL (2009-2013), модификация для модельного ряда BL (2009-2013). Бачок идет вместе моторчиками, в т.ч. моторчиком высокого давления для омывания передних фар. В отличие от модификации для седана, для хэтчбэка на 1 моторчик больше.", 
        "title": "бачок омывателя мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Бачок омывателя для мазда 6 GH (2008-2013), модификация для модельного ряда GH (2008-2013). Бачок идет вместе моторчиками, в т.ч. моторчиком высокого давления для омывания передних фар. В отличие от модификации для седана, для хэтчбэка на 1 моторчик больше.", 
        "title": "бачок омывателя мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Бачок омывателя для мазда 6 GH (2008-2013), модификация для модельного ряда GH (2008-2013). Бачок идет вместе моторчиками, в т.ч. моторчиком высокого давления для омывания передних фар. В отличие от модификации для седана, для хэтчбэка на 1 моторчик больше.", 
        "title": "бачок омывателя мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Бачок гидроусилителя для автомобиля мазда 3, поколение BK (2003-2009). Состояние отличное, б.у. данная деталь с авторазборки .", 
        "title": "бачок гидроусилителя мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Бачок гидроусилителя для автомобиля мазда 3, поколение BK (2003-2009). Состояние отличное, б.у. данная деталь с авторазборки .", 
        "title": "бачок гидроусилителя мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Бачок гидроусилителя для автомобиля мазда 3, поколение BL (2009-2013). Состояние отличное, б.у. данная деталь с авторазборки .", 
        "title": "бачок гидроусилителя мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [], 
        "template": "Бачок гидроусилителя для автомобиля мазда 3, поколение GH (2008-2013). Состояние отличное, б.у. данная деталь с авторазборки .", 
        "title": "бачок гидроусилителя мазда 3 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Продается бу. корпус воздушного фильтра на автомобиль мазда 3. Состояние замечательное, все целое, без дефектов, данная деталь для модельного рядя мазда 3, BK (2003-2009) 1.6.", 
        "title": "корпус воздушного фильтра мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Продается бу. корпус воздушного фильтра на автомобиль мазда 3. Состояние замечательное, все целое, без дефектов, данная деталь для модельного рядя мазда 3, BK (2003-2009) 2.0.", 
        "title": "корпус воздушного фильтра мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Продается бу. корпус воздушного фильтра на автомобиль мазда 3. Состояние замечательное, все целое, без дефектов, данная деталь для модельного рядя мазда 3, BL (2009-2013) 1.6.", 
        "title": "корпус воздушного фильтра мазда 3 BL (2009-2013) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Продается бу. корпус воздушного фильтра на автомобиль мазда 3. Состояние замечательное, все целое, без дефектов, данная деталь для модельного рядя мазда 3, BL (2009-2013) 2.0.", 
        "title": "корпус воздушного фильтра мазда 3 BL (2009-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Продается бу. корпус воздушного фильтра на автомобиль мазда 6. Состояние замечательное, все целое, без дефектов, данная деталь для модельного рядя мазда 6, GH (2008-2013) .", 
        "title": "корпус воздушного фильтра мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Правое зеркало для мазда 3, BK (2003-2009), бу. оригинал отличное состояние, зеркало в сборе. Гарантия на установку, возможность подбора по цвету.", 
        "title": "зеркало правое мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Правое зеркало для мазда 3, BL (2009-2013), бу. оригинал отличное состояние, зеркало в сборе. Гарантия на установку, возможность подбора по цвету.", 
        "title": "зеркало правое мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "electric"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Правое зеркало для мазда 6, GH (2008-2013), бу. оригинал отличное состояние, зеркало в сборе. Гарантия на установку, возможность подбора по цвету.", 
        "title": "зеркало правое мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "steering", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Рулевой наконечник мазда 3 бу. оригинал. Как и рулевая тяга мазда 3, относится к группе расходных материалов и целесообразно менять данные детали на бу. только в случае их механического повреждения к пример: меняются сразу рычаги, тяги, стойки стабилизаторов и пр после дтп. Если же у вас плановое т.о. то расходные материалы лучше менять на новые оригинальные детали.", 
        "title": "рулевой наконечник мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "steering", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Рулевой наконечник мазда 3 бу. оригинал. Как и рулевая тяга мазда 3, относится к группе расходных материалов и целесообразно менять данные детали на бу. только в случае их механического повреждения к пример: меняются сразу рычаги, тяги, стойки стабилизаторов и пр после дтп. Если же у вас плановое т.о. то расходные материалы лучше менять на новые оригинальные детали.", 
        "title": "рулевой наконечник мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "steering", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Рулевой наконечник мазда 6 бу. оригинал. Как и рулевая тяга мазда 6, относится к группе расходных материалов и целесообразно менять данные детали на бу. только в случае их механического повреждения к пример: меняются сразу рычаги, тяги, стойки стабилизаторов и пр после дтп. Если же у вас плановое т.о. то расходные материалы лучше менять на новые оригинальные детали.", 
        "title": "рулевой наконечник мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Левый лонжерон, место передняя честь кузова, левая сторона. Для модели мазда 3, модельный ряд BK (2003-2009). Состояние естественно отличное. Это довольно объемная часть кузова, возможно транспортирование на легковых автомобилях с большим багажным отделением хэтбчэк, универсал, джип. В седан скорее всего не вместится.", 
        "title": "лонжерон передний левый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Левый лонжерон, место передняя честь кузова, левая сторона. Для модели мазда 3, модельный ряд BL (2009-2013). Состояние естественно отличное. Это довольно объемная часть кузова, возможно транспортирование на легковых автомобилях с большим багажным отделением хэтбчэк, универсал, джип. В седан скорее всего не вместится.", 
        "title": "лонжерон передний левый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Левый лонжерон, место передняя честь кузова, левая сторона. Для модели мазда 6, модельный ряд GH (2008-2013). Состояние естественно отличное. Это довольно объемная часть кузова, возможно транспортирование на легковых автомобилях с большим багажным отделением хэтбчэк, универсал, джип. В седан скорее всего не вместится.", 
        "title": "лонжерон передний левый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "exhaust"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Лямбда зонд или датчик кислорда для мазда 3, BK (2003-2009). Продается, б.у. оригинал. Как правило данная деталь реализуется нами в сборе с выпускным коллектором для мазда 3. Но бывает, что они у нас есть и отдельно. В любом случае всю информацию, можно уточнить по телефонам выше.", 
        "title": "лямбда зонд мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "exhaust"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Лямбда зонд или датчик кислорда для мазда 3, BK (2003-2009). Продается, б.у. оригинал. Как правило данная деталь реализуется нами в сборе с выпускным коллектором для мазда 3. Но бывает, что они у нас есть и отдельно. В любом случае всю информацию, можно уточнить по телефонам выше.", 
        "title": "лямбда зонд мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "exhaust"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Лямбда зонд или датчик кислорда для мазда 3, BL (2009-2013). Продается, б.у. оригинал. Как правило данная деталь реализуется нами в сборе с выпускным коллектором для мазда 3. Но бывает, что они у нас есть и отдельно. В любом случае всю информацию, можно уточнить по телефонам выше.", 
        "title": "лямбда зонд мазда 3 BL (2009-2013) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "exhaust"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Лямбда зонд или датчик кислорда для мазда 3, BL (2009-2013). Продается, б.у. оригинал. Как правило данная деталь реализуется нами в сборе с выпускным коллектором для мазда 3. Но бывает, что они у нас есть и отдельно. В любом случае всю информацию, можно уточнить по телефонам выше.", 
        "title": "лямбда зонд мазда 3 BL (2009-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "engine", 
            "exhaust"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Лямбда зонд или датчик кислорда для мазда 6, GH (2008-2013). Продается, б.у. оригинал. Как правило данная деталь реализуется нами в сборе с выпускным коллектором для мазда 6. Но бывает, что они у нас есть и отдельно. В любом случае всю информацию, можно уточнить по телефонам выше.", 
        "title": "лямбда зонд мазда 6 GH (2008-2013) 1.8", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "engine", 
            "exhaust"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Лямбда зонд или датчик кислорда для мазда 6, GH (2008-2013). Продается, б.у. оригинал. Как правило данная деталь реализуется нами в сборе с выпускным коллектором для мазда 6. Но бывает, что они у нас есть и отдельно. В любом случае всю информацию, можно уточнить по телефонам выше.", 
        "title": "лямбда зонд мазда 6 GH (2008-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Крыша ( не потолок ), мазда 3, BK (2003-2009), седан. Данная деталь продается по очень привлекательной цене, вырез стандартный. Разрез по стойкам, т.е. еще около 10 см стоек. Деталь габаритная для перевозки обычно требуется грузовое авто.", 
        "title": "крыша мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Крыша ( не потолок ), мазда 3, BK (2003-2009), хэтбчек. Данная деталь продается по очень привлекательной цене, вырез стандартный. Разрез по стойкам, т.е. еще около 10 см стоек. Деталь габаритная для перевозки обычно требуется грузовое авто.", 
        "title": "крыша мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Крыша ( не потолок ), мазда 3, BL (2009-2013), седан. Данная деталь продается по очень привлекательной цене, вырез стандартный. Разрез по стойкам, т.е. еще около 10 см стоек. Деталь габаритная для перевозки обычно требуется грузовое авто.", 
        "title": "крыша мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Крыша ( не потолок ), мазда 3, BL (2009-2013), хэтбчек. Данная деталь продается по очень привлекательной цене, вырез стандартный. Разрез по стойкам, т.е. еще около 10 см стоек. Деталь габаритная для перевозки обычно требуется грузовое авто.", 
        "title": "крыша мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Крыша ( не потолок ), мазда 6, GH (2008-2013), седан. Данная деталь продается по очень привлекательной цене, вырез стандартный. Разрез по стойкам, т.е. еще около 10 см стоек. Деталь габаритная для перевозки обычно требуется грузовое авто.", 
        "title": "крыша мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Крыша ( не потолок ), мазда 6, GH (2008-2013), хэтбчек. Данная деталь продается по очень привлекательной цене, вырез стандартный. Разрез по стойкам, т.е. еще около 10 см стоек. Деталь габаритная для перевозки обычно требуется грузовое авто.", 
        "title": "крыша мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "electric"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Диффузор бу. в сборе с вентилятором и блоком управления для мазда 3, BK (2003-2009). Состояние отличное, гарантия на установку. При нас есть партнерский сервисный центр, возможность установки детали в нем.", 
        "title": "диффузор мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "electric"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Диффузор бу. в сборе с вентилятором и блоком управления для мазда 3, BK (2003-2009). Состояние отличное, гарантия на установку. При нас есть партнерский сервисный центр, возможность установки детали в нем.", 
        "title": "диффузор мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "electric"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Диффузор бу. в сборе с вентилятором и блоком управления для мазда 3, BL (2009-2013). Состояние отличное, гарантия на установку. При нас есть партнерский сервисный центр, возможность установки детали в нем.", 
        "title": "диффузор мазда 3 BL (2009-2013) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "electric"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Диффузор бу. в сборе с вентилятором и блоком управления для мазда 3, BL (2009-2013). Состояние отличное, гарантия на установку. При нас есть партнерский сервисный центр, возможность установки детали в нем.", 
        "title": "диффузор мазда 3 BL (2009-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "engine", 
            "electric"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Диффузор бу. в сборе с вентилятором и блоком управления для мазда 6, GH (2008-2013). Состояние отличное, гарантия на установку. При нас есть партнерский сервисный центр, возможность установки детали в нем.", 
        "title": "диффузор мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Левая фара ксенон для мазда 3, модельный ряд BK (2003-2009) седан поставляется в сборе т.е. все лампочки, блок розжига, гнезда и пр. Состояние фары мазда 3 отличное, возможна установка партнерском сц. Фара б.у. оригинал, т.е. штатный ксенон, цена гораздо ниже нового оригинала, на фару мазда 3, дается установочная гарантия.", 
        "title": "фара левая ксенон мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Левая фара ксенон для мазда 3, модельный ряд BK (2003-2009) хэтбчек поставляется в сборе т.е. все лампочки, блок розжига, гнезда и пр. Состояние фары мазда 3 отличное, возможна установка партнерском сц. Фара б.у. оригинал, т.е. штатный ксенон, цена гораздо ниже нового оригинала, на фару мазда 3, дается установочная гарантия.", 
        "title": "фара левая ксенон мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Левая фара ксенон для мазда 3, модельный ряд BL (2009-2013)  поставляется в сборе т.е. все лампочки, блок розжига, гнезда и пр. Состояние фары мазда 3 отличное, возможна установка партнерском сц. Фара б.у. оригинал, т.е. штатный ксенон, цена гораздо ниже нового оригинала, на фару мазда 3, дается установочная гарантия.", 
        "title": "фара левая ксенон мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Левая фара ксенон для мазда 6, модельный ряд GH (2008-2013)  поставляется в сборе т.е. все лампочки, блок розжига, гнезда и пр. Состояние фары мазда 6 отличное, возможна установка партнерском сц. Фара б.у. оригинал, т.е. штатный ксенон, цена гораздо ниже нового оригинала, на фару мазда 6, дается установочная гарантия.", 
        "title": "фара левая ксенон мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Усилитель заднего бампера мазда 3, в кузове BK (2003-2009), не такая ответственная деталь как усилитель переднего бампера мазда 3, но тем не менее от его жесткости и пластичности так же зависит безопасность пассажиров, поэтому и здесь мы рекомендуем к покупке только оригинальные детали. Наша разборка занимается реализацией бу. запчастей, поэтому можем предложить вам к покупке именно бу оригинал в отличном состоянии.", 
        "title": "усилитель бампера задний мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Усилитель заднего бампера мазда 3, в кузове BL (2009-2013), не такая ответственная деталь как усилитель переднего бампера мазда 3, но тем не менее от его жесткости и пластичности так же зависит безопасность пассажиров, поэтому и здесь мы рекомендуем к покупке только оригинальные детали. Наша разборка занимается реализацией бу. запчастей, поэтому можем предложить вам к покупке именно бу оригинал в отличном состоянии.", 
        "title": "усилитель бампера задний мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Усилитель заднего бампера мазда 6, в кузове GH (2008-2013), не такая ответственная деталь как усилитель переднего бампера мазда 6, но тем не менее от его жесткости и пластичности так же зависит безопасность пассажиров, поэтому и здесь мы рекомендуем к покупке только оригинальные детали. Наша разборка занимается реализацией бу. запчастей, поэтому можем предложить вам к покупке именно бу оригинал в отличном состоянии.", 
        "title": "усилитель бампера задний мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Данная деталь необходима при креплении переднего бампера автомобиля мазда 3, BK (2003-2009). В комплекте левое и правое крепления. Возможна продажа за меньшую стоимость только левого или правого крепления мазда 3.", 
        "title": "крепление переднего бампера мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Данная деталь необходима при креплении переднего бампера автомобиля мазда 3, BK (2003-2009). В комплекте левое и правое крепления. Возможна продажа за меньшую стоимость только левого или правого крепления мазда 3.", 
        "title": "крепление переднего бампера мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Данная деталь необходима при креплении переднего бампера автомобиля мазда 3, BL (2009-2013). В комплекте левое и правое крепления. Возможна продажа за меньшую стоимость только левого или правого крепления мазда 3.", 
        "title": "крепление переднего бампера мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Данная деталь необходима при креплении переднего бампера автомобиля мазда 3, BL (2009-2013). В комплекте левое и правое крепления. Возможна продажа за меньшую стоимость только левого или правого крепления мазда 3.", 
        "title": "крепление переднего бампера мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Данная деталь необходима при креплении переднего бампера автомобиля мазда 6, GH (2008-2013). В комплекте левое и правое крепления. Возможна продажа за меньшую стоимость только левого или правого крепления мазда 6.", 
        "title": "крепление переднего бампера мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Данная деталь необходима при креплении переднего бампера автомобиля мазда 6, GH (2008-2013). В комплекте левое и правое крепления. Возможна продажа за меньшую стоимость только левого или правого крепления мазда 6.", 
        "title": "крепление переднего бампера мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Декоративный пластиковый левый порог мазда 3, BK (2003-2009), седан бу. оригинал, отличное состояние.", 
        "title": "порог пластиковый левый мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Декоративный пластиковый левый порог мазда 3, BK (2003-2009), хэтбчек бу. оригинал, отличное состояние.", 
        "title": "порог пластиковый левый мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Декоративный пластиковый левый порог мазда 3, BL (2009-2013), седан бу. оригинал, отличное состояние.", 
        "title": "порог пластиковый левый мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Декоративный пластиковый левый порог мазда 3, BL (2009-2013), хэтбчек бу. оригинал, отличное состояние.", 
        "title": "порог пластиковый левый мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Декоративный пластиковый левый порог мазда 6, GH (2008-2013), седан бу. оригинал, отличное состояние.", 
        "title": "порог пластиковый левый мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Декоративный пластиковый левый порог мазда 6, GH (2008-2013), хэтбчек бу. оригинал, отличное состояние.", 
        "title": "порог пластиковый левый мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "brake", 
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Задний правый суппорт мазда 3, BK (2003-2009). Как и левый суппорт предлагаемый вариант оригинального происхождения в отличнейшем состоянии в сборе. Т.е. мы имеем суппорт мазда 3, который в несколько раз ниже стоимости нового оригинал но ничем ему не уступает т.к. состояние наших суппортов действительно отличное.", 
        "title": "суппорт задний правый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "brake", 
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Задний правый суппорт мазда 3, BL (2009-2013). Как и левый суппорт предлагаемый вариант оригинального происхождения в отличнейшем состоянии в сборе. Т.е. мы имеем суппорт мазда 3, который в несколько раз ниже стоимости нового оригинал но ничем ему не уступает т.к. состояние наших суппортов действительно отличное.", 
        "title": "суппорт задний правый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "brake", 
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Задний правый суппорт мазда 6, GH (2008-2013). Как и левый суппорт предлагаемый вариант оригинального происхождения в отличнейшем состоянии в сборе. Т.е. мы имеем суппорт мазда 6, который в несколько раз ниже стоимости нового оригинал но ничем ему не уступает т.к. состояние наших суппортов действительно отличное.", 
        "title": "суппорт задний правый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "fuel", 
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Впускной коллектор для мазда 3, BK (2003-2009), 1.6. Состояние идеал. Приблизительная цена 1/5 стоимости нового оригинала, за деталями звоните по указанным телефонам.", 
        "title": "коллектор впускной мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "fuel", 
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Впускной коллектор для мазда 3, BK (2003-2009), 2.0. Состояние идеал. Приблизительная цена 1/5 стоимости нового оригинала, за деталями звоните по указанным телефонам.", 
        "title": "коллектор впускной мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "fuel", 
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Впускной коллектор для мазда 3, BL (2009-2013), 1.6. Состояние идеал. Приблизительная цена 1/5 стоимости нового оригинала, за деталями звоните по указанным телефонам.", 
        "title": "коллектор впускной мазда 3 BL (2009-2013) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "fuel", 
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Впускной коллектор для мазда 3, BL (2009-2013), 2.0. Состояние идеал. Приблизительная цена 1/5 стоимости нового оригинала, за деталями звоните по указанным телефонам.", 
        "title": "коллектор впускной мазда 3 BL (2009-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "fuel", 
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Впускной коллектор для мазда 6, GH (2008-2013), . Состояние идеал. Приблизительная цена 1/5 стоимости нового оригинала, за деталями звоните по указанным телефонам.", 
        "title": "коллектор впускной мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Салазки пассажирского сиденья мазда 3, как и салазки водительского сиденья, часто страдают при сильном столкновении или сильной деформации кузова автомобиля, в этом случае замена новых оригиналов салазок для BK (2003-2009) может разорить своего хозяина, напротив покупка данной детали на разборке , не будет стольк обременительной, причем разницы между новыми слазками и бу не будет никакой, в придачу к салазкам на разборке , Вам могут отдать и само сиденье.", 
        "title": "салазки пассажирского сиденья мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Салазки пассажирского сиденья мазда 3, как и салазки водительского сиденья, часто страдают при сильном столкновении или сильной деформации кузова автомобиля, в этом случае замена новых оригиналов салазок для BL (2009-2013) может разорить своего хозяина, напротив покупка данной детали на разборке , не будет стольк обременительной, причем разницы между новыми слазками и бу не будет никакой, в придачу к салазкам на разборке , Вам могут отдать и само сиденье.", 
        "title": "салазки пассажирского сиденья мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Салазки пассажирского сиденья мазда 6, как и салазки водительского сиденья, часто страдают при сильном столкновении или сильной деформации кузова автомобиля, в этом случае замена новых оригиналов салазок для GH (2008-2013) может разорить своего хозяина, напротив покупка данной детали на разборке , не будет стольк обременительной, причем разницы между новыми слазками и бу не будет никакой, в придачу к салазкам на разборке , Вам могут отдать и само сиденье.", 
        "title": "салазки пассажирского сиденья мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "electric", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Штатная магнитола мазда 3 в кузове BK (2003-2009). В сравнении с ценой нового оригинала, наша цена вас приятно удивит. Возможна установка данной детали в местном сервисном центре.", 
        "title": "штатная магнитола мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "electric", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Штатная магнитола мазда 3 в кузове BL (2009-2013). В сравнении с ценой нового оригинала, наша цена вас приятно удивит. Возможна установка данной детали в местном сервисном центре.", 
        "title": "штатная магнитола мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior", 
            "electric", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Штатная магнитола мазда 6 в кузове GH (2008-2013). В сравнении с ценой нового оригинала, наша цена вас приятно удивит. Возможна установка данной детали в местном сервисном центре.", 
        "title": "штатная магнитола мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "interior"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Комплект безопасности на автомобиль мазда 3 поколение BK (2003-2009). Комплект безопасности включает в себя следующие составляющие: подушка безопасности в руль ( можно вместе с рулем ), пассажирская подушка безопасности ( при необходимости вместе с торпедо ), ремни безопасности водителя и пассажира, блок управления SRS (т.е. блок управления подушками безопасности мазда 3 ). Шторки мазда 3 в этот комплект не входят.", 
        "title": "подушки безопасности (airbag) комплект мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "interior"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Комплект безопасности на автомобиль мазда 3 поколение BK (2003-2009). Комплект безопасности включает в себя следующие составляющие: подушка безопасности в руль ( можно вместе с рулем ), пассажирская подушка безопасности ( при необходимости вместе с торпедо ), ремни безопасности водителя и пассажира, блок управления SRS (т.е. блок управления подушками безопасности мазда 3 ). Шторки мазда 3 в этот комплект не входят.", 
        "title": "подушки безопасности (airbag) комплект мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "interior"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Комплект безопасности на автомобиль мазда 3 поколение BL (2009-2013). Комплект безопасности включает в себя следующие составляющие: подушка безопасности в руль ( можно вместе с рулем ), пассажирская подушка безопасности ( при необходимости вместе с торпедо ), ремни безопасности водителя и пассажира, блок управления SRS (т.е. блок управления подушками безопасности мазда 3 ). Шторки мазда 3 в этот комплект не входят.", 
        "title": "подушки безопасности (airbag) комплект мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "interior"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Комплект безопасности на автомобиль мазда 3 поколение BL (2009-2013). Комплект безопасности включает в себя следующие составляющие: подушка безопасности в руль ( можно вместе с рулем ), пассажирская подушка безопасности ( при необходимости вместе с торпедо ), ремни безопасности водителя и пассажира, блок управления SRS (т.е. блок управления подушками безопасности мазда 3 ). Шторки мазда 3 в этот комплект не входят.", 
        "title": "подушки безопасности (airbag) комплект мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "electric", 
            "interior"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Комплект безопасности на автомобиль мазда 6 поколение GH (2008-2013). Комплект безопасности включает в себя следующие составляющие: подушка безопасности в руль ( можно вместе с рулем ), пассажирская подушка безопасности ( при необходимости вместе с торпедо ), ремни безопасности водителя и пассажира, блок управления SRS (т.е. блок управления подушками безопасности мазда 6 ). Шторки мазда 6 в этот комплект не входят.", 
        "title": "подушки безопасности (airbag) комплект мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "electric", 
            "interior"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Комплект безопасности на автомобиль мазда 6 поколение GH (2008-2013). Комплект безопасности включает в себя следующие составляющие: подушка безопасности в руль ( можно вместе с рулем ), пассажирская подушка безопасности ( при необходимости вместе с торпедо ), ремни безопасности водителя и пассажира, блок управления SRS (т.е. блок управления подушками безопасности мазда 6 ). Шторки мазда 6 в этот комплект не входят.", 
        "title": "подушки безопасности (airbag) комплект мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others", 
            "electric"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Замок капота мазда 3, модельный ряд BK (2003-2009). Эта деталь б.у. в рабочем, отличном состоянии.", 
        "title": "замок капота мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others", 
            "electric"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Замок капота мазда 3, модельный ряд BK (2003-2009). Эта деталь б.у. в рабочем, отличном состоянии.", 
        "title": "замок капота мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others", 
            "electric"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Замок капота мазда 3, модельный ряд BL (2009-2013). Эта деталь б.у. в рабочем, отличном состоянии.", 
        "title": "замок капота мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others", 
            "electric"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Замок капота мазда 6, модельный ряд GH (2008-2013). Эта деталь б.у. в рабочем, отличном состоянии.", 
        "title": "замок капота мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Радиатор кондиционера для мазда 3, модельного ряда BK (2003-2009). Данная деталь находится на разборке мазда 3, состояние отличное оригинал бу. Цена отличается от нового оригинал в несколько раз. Китайские аналоги как правило гораздо менее надежны, что может сказаться на работе системы кондиционирования мазда 3.", 
        "title": "радиатор кондиционера мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Радиатор кондиционера для мазда 3, модельного ряда BL (2009-2013). Данная деталь находится на разборке мазда 3, состояние отличное оригинал бу. Цена отличается от нового оригинал в несколько раз. Китайские аналоги как правило гораздо менее надежны, что может сказаться на работе системы кондиционирования мазда 3.", 
        "title": "радиатор кондиционера мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Радиатор кондиционера для мазда 6, модельного ряда GH (2008-2013). Данная деталь находится на разборке мазда 6, состояние отличное оригинал бу. Цена отличается от нового оригинал в несколько раз. Китайские аналоги как правило гораздо менее надежны, что может сказаться на работе системы кондиционирования мазда 6.", 
        "title": "радиатор кондиционера мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Трапеция дворников для модели мазда 3 BK (2003-2009), поставляется нами в сборе т.е. вместе с моторчиком дворников, состояние трапеции отличное, прослужит еще долгие годы. Установочная гарантия позволит не ошибиться в выборе. Возможна установка трапеции мазда 3 в партнерском сервис-центре.", 
        "title": "трапеция дворников мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Трапеция дворников для модели мазда 3 BL (2009-2013), поставляется нами в сборе т.е. вместе с моторчиком дворников, состояние трапеции отличное, прослужит еще долгие годы. Установочная гарантия позволит не ошибиться в выборе. Возможна установка трапеции мазда 3 в партнерском сервис-центре.", 
        "title": "трапеция дворников мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "electric", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Трапеция дворников для модели мазда 6 GH (2008-2013), поставляется нами в сборе т.е. вместе с моторчиком дворников, состояние трапеции отличное, прослужит еще долгие годы. Установочная гарантия позволит не ошибиться в выборе. Возможна установка трапеции мазда 6 в партнерском сервис-центре.", 
        "title": "трапеция дворников мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "стойка правая задняя", 
            "стойка в сборе задняя правая", 
            "амортизатор с пружиной задний правый"
        ], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Амортизатор для задней правой стороны мазда 3 модельного ряда BK (2003-2009), данная деталь с авторазборки , состояние хорошее, приблизительная стоимость: треть нового оригинала.", 
        "title": "амортизатор задний правый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "стойка правая задняя", 
            "стойка в сборе задняя правая", 
            "амортизатор с пружиной задний правый"
        ], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Амортизатор для задней правой стороны мазда 3 модельного ряда BL (2009-2013), данная деталь с авторазборки , состояние хорошее, приблизительная стоимость: треть нового оригинала.", 
        "title": "амортизатор задний правый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "стойка правая задняя", 
            "стойка в сборе задняя правая", 
            "амортизатор с пружиной задний правый"
        ], 
        "carmodel": "m6", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Амортизатор для задней правой стороны мазда 6 модельного ряда GH (2008-2013), данная деталь с авторазборки , состояние хорошее, приблизительная стоимость: треть нового оригинала.", 
        "title": "амортизатор задний правый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "electric"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Водительская подушка безопасности мазда 3, BK (2003-2009), самая выстреливаемая из всех, т.к. водитель этот тот пассажир, который всегда на своем месте. Если вас заинтересовала данная деталь: \"подушка безопасности в руль\" б.у. оригинал, позвоните по указанным номерам, мы постараемся помочь.", 
        "title": "подушка безопасности в руль мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "electric"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Водительская подушка безопасности мазда 3, BL (2009-2013), самая выстреливаемая из всех, т.к. водитель этот тот пассажир, который всегда на своем месте. Если вас заинтересовала данная деталь: \"подушка безопасности в руль\" б.у. оригинал, позвоните по указанным номерам, мы постараемся помочь.", 
        "title": "подушка безопасности в руль мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior", 
            "electric"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Водительская подушка безопасности мазда 6, GH (2008-2013), самая выстреливаемая из всех, т.к. водитель этот тот пассажир, который всегда на своем месте. Если вас заинтересовала данная деталь: \"подушка безопасности в руль\" б.у. оригинал, позвоните по указанным номерам, мы постараемся помочь.", 
        "title": "подушка безопасности в руль мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "5-я дверь"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Пятая дверь для мазда 3, BK (2003-2009), хэтбчек. Дверь оригинальная бу. Состояние двери отличное, дверь идет в сборе со стеклом, фонарями, дворником, обшивкой двери, поводокой и т.д. Т.е. данная дверь идет в сборе, тем не менее цена очень приемлема.", 
        "title": "дверь пятая мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "5-я дверь"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Пятая дверь для мазда 3, BL (2009-2013), хэтбчек. Дверь оригинальная бу. Состояние двери отличное, дверь идет в сборе со стеклом, фонарями, дворником, обшивкой двери, поводокой и т.д. Т.е. данная дверь идет в сборе, тем не менее цена очень приемлема.", 
        "title": "дверь пятая мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "5-я дверь"
        ], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Пятая дверь для мазда 6, GH (2008-2013), хэтбчек. Дверь оригинальная бу. Состояние двери отличное, дверь идет в сборе со стеклом, фонарями, дворником, обшивкой двери, поводокой и т.д. Т.е. данная дверь идет в сборе, тем не менее цена очень приемлема.", 
        "title": "дверь пятая мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Петли крышки багажника мазда 3 BK (2003-2009), деталь, которую как правило надо менять если вы меняете саму крышку, т.к. даже небольшие деформации петелель мазда 3, приведут к заметным щелям,и красноречиво расскажут о месте ремонта.", 
        "title": "петли крышки багажника мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Петли крышки багажника мазда 3 BL (2009-2013), деталь, которую как правило надо менять если вы меняете саму крышку, т.к. даже небольшие деформации петелель мазда 3, приведут к заметным щелям,и красноречиво расскажут о месте ремонта.", 
        "title": "петли крышки багажника мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Петли крышки багажника мазда 6 GH (2008-2013), деталь, которую как правило надо менять если вы меняете саму крышку, т.к. даже небольшие деформации петелель мазда 6, приведут к заметным щелям,и красноречиво расскажут о месте ремонта.", 
        "title": "петли крышки багажника мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Оригинальные диски мазда 3, бу оригинал, состояние деталей отличное. Возможна поставка данных дисков вместе с резной, зимней или летней.", 
        "title": "комплект оригинальных дисков мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Оригинальные диски мазда 3, бу оригинал, состояние деталей отличное. Возможна поставка данных дисков вместе с резной, зимней или летней.", 
        "title": "комплект оригинальных дисков мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Оригинальные диски мазда 6, бу оригинал, состояние деталей отличное. Возможна поставка данных дисков вместе с резной, зимней или летней.", 
        "title": "комплект оригинальных дисков мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "optic", 
            "electric"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Правая противотуманная фара для мазда 3, в версия кузова по каталогу BK (2003-2009). Часто данная деталь необходима в месте с креплением к бамперу. Обычно такая деталь у нас идет в сборе с бампером мазда 3, но иногда бывает и отдельно. В любом случае лучший способ это выяснить, это позвонить по указанному номеру телефона и сказать, что вас интересует птф на мазда 3 в кузове BK (2003-2009).", 
        "title": "противотуманная фара правая мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "optic", 
            "electric"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Правая противотуманная фара для мазда 3, в версия кузова по каталогу BL (2009-2013). Часто данная деталь необходима в месте с креплением к бамперу. Обычно такая деталь у нас идет в сборе с бампером мазда 3, но иногда бывает и отдельно. В любом случае лучший способ это выяснить, это позвонить по указанному номеру телефона и сказать, что вас интересует птф на мазда 3 в кузове BL (2009-2013).", 
        "title": "противотуманная фара правая мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "optic", 
            "electric"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Правая противотуманная фара для мазда 6, в версия кузова по каталогу GH (2008-2013). Часто данная деталь необходима в месте с креплением к бамперу. Обычно такая деталь у нас идет в сборе с бампером мазда 6, но иногда бывает и отдельно. В любом случае лучший способ это выяснить, это позвонить по указанному номеру телефона и сказать, что вас интересует птф на мазда 6 в кузове GH (2008-2013).", 
        "title": "противотуманная фара правая мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "transmission", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Тросик коробки передач для мазда 3, BK (2003-2009), 1.6, автомат (акпп), бу. оригинал. Данный тросик коробки предач, реализуется разборкой мазда 3. Состояние отличное. Узнать наличие можно по телефонам выше.", 
        "title": "тросик коробки предач мазда 3 BK (2003-2009) 1.6 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "transmission", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Тросик коробки передач для мазда 3, BK (2003-2009), 1.6, механика (мкпп), бу. оригинал. Данный тросик коробки предач, реализуется разборкой мазда 3. Состояние отличное. Узнать наличие можно по телефонам выше.", 
        "title": "тросик коробки предач мазда 3 BK (2003-2009) 1.6 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "transmission", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Тросик коробки передач для мазда 3, BK (2003-2009), 2.0, автомат (акпп), бу. оригинал. Данный тросик коробки предач, реализуется разборкой мазда 3. Состояние отличное. Узнать наличие можно по телефонам выше.", 
        "title": "тросик коробки предач мазда 3 BK (2003-2009) 2.0 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "transmission", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Тросик коробки передач для мазда 3, BK (2003-2009), 2.0, механика (мкпп), бу. оригинал. Данный тросик коробки предач, реализуется разборкой мазда 3. Состояние отличное. Узнать наличие можно по телефонам выше.", 
        "title": "тросик коробки предач мазда 3 BK (2003-2009) 2.0 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "transmission", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Тросик коробки передач для мазда 3, BL (2009-2013), 1.6, автомат (акпп), бу. оригинал. Данный тросик коробки предач, реализуется разборкой мазда 3. Состояние отличное. Узнать наличие можно по телефонам выше.", 
        "title": "тросик коробки предач мазда 3 BL (2009-2013) 1.6 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "transmission", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Тросик коробки передач для мазда 3, BL (2009-2013), 1.6, механика (мкпп), бу. оригинал. Данный тросик коробки предач, реализуется разборкой мазда 3. Состояние отличное. Узнать наличие можно по телефонам выше.", 
        "title": "тросик коробки предач мазда 3 BL (2009-2013) 1.6 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "transmission", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Тросик коробки передач для мазда 3, BL (2009-2013), 2.0, автомат (акпп), бу. оригинал. Данный тросик коробки предач, реализуется разборкой мазда 3. Состояние отличное. Узнать наличие можно по телефонам выше.", 
        "title": "тросик коробки предач мазда 3 BL (2009-2013) 2.0 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "transmission", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Тросик коробки передач для мазда 3, BL (2009-2013), 2.0, механика (мкпп), бу. оригинал. Данный тросик коробки предач, реализуется разборкой мазда 3. Состояние отличное. Узнать наличие можно по телефонам выше.", 
        "title": "тросик коробки предач мазда 3 BL (2009-2013) 2.0 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "transmission", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Тросик коробки передач для мазда 6, GH (2008-2013), 2.0, автомат (акпп), бу. оригинал. Данный тросик коробки предач, реализуется разборкой мазда 6. Состояние отличное. Узнать наличие можно по телефонам выше.", 
        "title": "тросик коробки предач мазда 6 GH (2008-2013) 2.0 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "transmission", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Тросик коробки передач для мазда 6, GH (2008-2013), 2.0, механика (мкпп), бу. оригинал. Данный тросик коробки предач, реализуется разборкой мазда 6. Состояние отличное. Узнать наличие можно по телефонам выше.", 
        "title": "тросик коробки предач мазда 6 GH (2008-2013) 2.0 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "transmission", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Тросик коробки передач для мазда 6, GH (2008-2013), 1.8, механика (мкпп), бу. оригинал. Данный тросик коробки предач, реализуется разборкой мазда 6. Состояние отличное. Узнать наличие можно по телефонам выше.", 
        "title": "тросик коробки предач мазда 6 GH (2008-2013) 1.8 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Кулак задний левый для мазда 3. Эта деталь страдает только после механических повреждений таких как большие ямы и другие неровности на дороге, либо в каком-нибудь ДТП. Поэтом резон купить у нас эту деталь бу очень и очень большой, тем более что цена очень привлекательна. Коротко о предложении: кулак задний левый BK (2003-2009), мазда 3, с разборки в отличном состоянии, оригинал по доступной цене.", 
        "title": "кулак задний левый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Кулак задний левый для мазда 3. Эта деталь страдает только после механических повреждений таких как большие ямы и другие неровности на дороге, либо в каком-нибудь ДТП. Поэтом резон купить у нас эту деталь бу очень и очень большой, тем более что цена очень привлекательна. Коротко о предложении: кулак задний левый BL (2009-2013), мазда 3, с разборки в отличном состоянии, оригинал по доступной цене.", 
        "title": "кулак задний левый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Кулак задний левый для мазда 6. Эта деталь страдает только после механических повреждений таких как большие ямы и другие неровности на дороге, либо в каком-нибудь ДТП. Поэтом резон купить у нас эту деталь бу очень и очень большой, тем более что цена очень привлекательна. Коротко о предложении: кулак задний левый GH (2008-2013), мазда 6, с разборки в отличном состоянии, оригинал по доступной цене.", 
        "title": "кулак задний левый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Усилитель звука Bose для автомобиля мазда 3, модификация BK (2003-2009). Данной деталью комплектуются автомобили в максимальной комплектации. Несмотря на то, что усилитель bose довольно надежная электроника, погодные условия, влажность делают свое дело и электроника начинает сбоить. Стомость нового усилителя Bose крайне высока, цена же его на авторазборке несоизмеримо ниже. Если вы заинтересованы в покупке бу. усилителя для мазда 3, позвоните по указанным телефонам, мы постараемся помочь.", 
        "title": "усилитель bose мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Усилитель звука Bose для автомобиля мазда 3, модификация BL (2009-2013). Данной деталью комплектуются автомобили в максимальной комплектации. Несмотря на то, что усилитель bose довольно надежная электроника, погодные условия, влажность делают свое дело и электроника начинает сбоить. Стомость нового усилителя Bose крайне высока, цена же его на авторазборке несоизмеримо ниже. Если вы заинтересованы в покупке бу. усилителя для мазда 3, позвоните по указанным телефонам, мы постараемся помочь.", 
        "title": "усилитель bose мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "electric", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Усилитель звука Bose для автомобиля мазда 6, модификация GH (2008-2013). Данной деталью комплектуются автомобили в максимальной комплектации. Несмотря на то, что усилитель bose довольно надежная электроника, погодные условия, влажность делают свое дело и электроника начинает сбоить. Стомость нового усилителя Bose крайне высока, цена же его на авторазборке несоизмеримо ниже. Если вы заинтересованы в покупке бу. усилителя для мазда 6, позвоните по указанным телефонам, мы постараемся помочь.", 
        "title": "усилитель bose мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Пыльник двигателя мазда 3 версия модели в кузове BK (2003-2009), б.у. оригинал отличное состояние. Производство пыльника . Пыльник двигателя это такая большая пластиковая часть, которая крепится к нижней части кузова и закрывает сосбой двигатель мазда 3. Таким образом обеспечивая защиту двигателя мазда 3 от грязи и пыли.", 
        "title": "Пыльник двигателя мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Пыльник двигателя мазда 3 версия модели в кузове BL (2009-2013), б.у. оригинал отличное состояние. Производство пыльника . Пыльник двигателя это такая большая пластиковая часть, которая крепится к нижней части кузова и закрывает сосбой двигатель мазда 3. Таким образом обеспечивая защиту двигателя мазда 3 от грязи и пыли.", 
        "title": "Пыльник двигателя мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "engine", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Пыльник двигателя мазда 6 версия модели в кузове GH (2008-2013), б.у. оригинал отличное состояние. Производство пыльника . Пыльник двигателя это такая большая пластиковая часть, которая крепится к нижней части кузова и закрывает сосбой двигатель мазда 6. Таким образом обеспечивая защиту двигателя мазда 6 от грязи и пыли.", 
        "title": "Пыльник двигателя мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Правый подкрыло, место установки спереди правая сторона для автомобиля мазда 3, модельного ряда BK (2003-2009). В наличии б.у. оригинал отличное состояние. Эту деталь рекомендуется ставить только производства , т.к. аналоги плохо справляются с возложенными на них требованиями.", 
        "title": "подкрылок передний правый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Правый подкрыло, место установки спереди правая сторона для автомобиля мазда 3, модельного ряда BL (2009-2013). В наличии б.у. оригинал отличное состояние. Эту деталь рекомендуется ставить только производства , т.к. аналоги плохо справляются с возложенными на них требованиями.", 
        "title": "подкрылок передний правый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Правый подкрыло, место установки спереди правая сторона для автомобиля мазда 6, модельного ряда GH (2008-2013). В наличии б.у. оригинал отличное состояние. Эту деталь рекомендуется ставить только производства , т.к. аналоги плохо справляются с возложенными на них требованиями.", 
        "title": "подкрылок передний правый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Вакуумный усилитель тормозов"
        ], 
        "carmodel": "m3", 
        "groups": [
            "brake"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Вакуумный усилитель тормозов (оригинал) для мазда 3, BK (2003-2009) 1.6. Данная деталь распространяется авторазборкой . Данная деталь естественно бу. но состояние данной детали отличное.Ваша мазда 3, будет как новенькая.", 
        "title": "главный тормозной цилиндр мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Вакуумный усилитель тормозов"
        ], 
        "carmodel": "m3", 
        "groups": [
            "brake"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Вакуумный усилитель тормозов (оригинал) для мазда 3, BK (2003-2009) 2.0. Данная деталь распространяется авторазборкой . Данная деталь естественно бу. но состояние данной детали отличное.Ваша мазда 3, будет как новенькая.", 
        "title": "главный тормозной цилиндр мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Вакуумный усилитель тормозов"
        ], 
        "carmodel": "m3", 
        "groups": [
            "brake"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Вакуумный усилитель тормозов (оригинал) для мазда 3, BL (2009-2013) 1.6. Данная деталь распространяется авторазборкой . Данная деталь естественно бу. но состояние данной детали отличное.Ваша мазда 3, будет как новенькая.", 
        "title": "главный тормозной цилиндр мазда 3 BL (2009-2013) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Вакуумный усилитель тормозов"
        ], 
        "carmodel": "m3", 
        "groups": [
            "brake"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Вакуумный усилитель тормозов (оригинал) для мазда 3, BL (2009-2013) 2.0. Данная деталь распространяется авторазборкой . Данная деталь естественно бу. но состояние данной детали отличное.Ваша мазда 3, будет как новенькая.", 
        "title": "главный тормозной цилиндр мазда 3 BL (2009-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Вакуумный усилитель тормозов"
        ], 
        "carmodel": "m6", 
        "groups": [
            "brake"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Вакуумный усилитель тормозов (оригинал) для мазда 6, GH (2008-2013) . Данная деталь распространяется авторазборкой . Данная деталь естественно бу. но состояние данной детали отличное.Ваша мазда 6, будет как новенькая.", 
        "title": "главный тормозной цилиндр мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Левое зеркало для мазда 3, модельный ряд BK (2003-2009) в сборе. Т.е. зеркальный элемент, накладка и т.д. Отличное состояние. Зеркало бу. состояние на твердую 5.", 
        "title": "зеркало левое мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Левое зеркало для мазда 3, модельный ряд BL (2009-2013) в сборе. Т.е. зеркальный элемент, накладка и т.д. Отличное состояние. Зеркало бу. состояние на твердую 5.", 
        "title": "зеркало левое мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "electric"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Левое зеркало для мазда 6, модельный ряд GH (2008-2013) в сборе. Т.е. зеркальный элемент, накладка и т.д. Отличное состояние. Зеркало бу. состояние на твердую 5.", 
        "title": "зеркало левое мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Б.у. капот для мазда 3, кузов BK (2003-2009). Очень ходовая деталь. Оригинальная деталь, состояние замечательное, без дефектов.", 
        "title": "капот мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Б.у. капот для мазда 3, кузов BK (2003-2009). Очень ходовая деталь. Оригинальная деталь, состояние замечательное, без дефектов.", 
        "title": "капот мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Б.у. капот для мазда 3, кузов BL (2009-2013). Очень ходовая деталь. Оригинальная деталь, состояние замечательное, без дефектов.", 
        "title": "капот мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Б.у. капот для мазда 6, кузов GH (2008-2013). Очень ходовая деталь. Оригинальная деталь, состояние замечательное, без дефектов.", 
        "title": "капот мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "задний бампер в сборе"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Задний бампер в сборе с катафотами для автомобиля мазда мазда 3 BK (2003-2009), подсветкой номера, декоративными элементами. Бампер б.у. отличное состояние с разборки мазда 3.", 
        "title": "бампер задний мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "задний бампер в сборе"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Задний бампер в сборе с катафотами для автомобиля мазда мазда 3 BK (2003-2009), подсветкой номера, декоративными элементами. Бампер б.у. отличное состояние с разборки мазда 3.", 
        "title": "бампер задний мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "задний бампер в сборе"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Задний бампер в сборе с катафотами для автомобиля мазда мазда 3 BL (2009-2013), подсветкой номера, декоративными элементами. Бампер б.у. отличное состояние с разборки мазда 3.", 
        "title": "бампер задний мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "задний бампер в сборе"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Задний бампер в сборе с катафотами для автомобиля мазда мазда 3 BL (2009-2013), подсветкой номера, декоративными элементами. Бампер б.у. отличное состояние с разборки мазда 3.", 
        "title": "бампер задний мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "задний бампер в сборе"
        ], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Задний бампер в сборе с катафотами для автомобиля мазда мазда 6 GH (2008-2013), подсветкой номера, декоративными элементами. Бампер б.у. отличное состояние с разборки мазда 6.", 
        "title": "бампер задний мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "задний бампер в сборе"
        ], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Задний бампер в сборе с катафотами для автомобиля мазда мазда 6 GH (2008-2013), подсветкой номера, декоративными элементами. Бампер б.у. отличное состояние с разборки мазда 6.", 
        "title": "бампер задний мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "задний бампер в сборе"
        ], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghw"
        ], 
        "template": "Задний бампер в сборе с катафотами для автомобиля мазда мазда 6 GH (2008-2013), подсветкой номера, декоративными элементами. Бампер б.у. отличное состояние с разборки мазда 6.", 
        "title": "бампер задний мазда 6 GH (2008-2013) универсал", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "electric"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Левая (шторка) подушка безопасности иногда называют head airbag, что означает подушка безопасности для головы. В наличии имеется для мазда 3 BK (2003-2009), левая сторона бу. оригинал. состояние естественно отличное.", 
        "title": "подушка безопасности (шторка) левая мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "electric"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Левая (шторка) подушка безопасности иногда называют head airbag, что означает подушка безопасности для головы. В наличии имеется для мазда 3 BK (2003-2009), левая сторона бу. оригинал. состояние естественно отличное.", 
        "title": "подушка безопасности (шторка) левая мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "electric"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Левая (шторка) подушка безопасности иногда называют head airbag, что означает подушка безопасности для головы. В наличии имеется для мазда 3 BL (2009-2013), левая сторона бу. оригинал. состояние естественно отличное.", 
        "title": "подушка безопасности (шторка) левая мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "electric"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Левая (шторка) подушка безопасности иногда называют head airbag, что означает подушка безопасности для головы. В наличии имеется для мазда 3 BL (2009-2013), левая сторона бу. оригинал. состояние естественно отличное.", 
        "title": "подушка безопасности (шторка) левая мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior", 
            "electric"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Левая (шторка) подушка безопасности иногда называют head airbag, что означает подушка безопасности для головы. В наличии имеется для мазда 6 GH (2008-2013), левая сторона бу. оригинал. состояние естественно отличное.", 
        "title": "подушка безопасности (шторка) левая мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Решетка радиатора нижняя, или нижняя решетка бампера, для мазда 3, BK (2003-2009). Состояние отличное, место крепления передний бампер нижняя часть, служит для создания дополнительного воздушного потока. Продается на разборке  по указанным телефонам, состояние отличное б.у. оригинал.", 
        "title": "решетка радиатора нижняя мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Решетка радиатора нижняя, или нижняя решетка бампера, для мазда 3, BK (2003-2009). Состояние отличное, место крепления передний бампер нижняя часть, служит для создания дополнительного воздушного потока. Продается на разборке  по указанным телефонам, состояние отличное б.у. оригинал.", 
        "title": "решетка радиатора нижняя мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Решетка радиатора нижняя, или нижняя решетка бампера, для мазда 3, BL (2009-2013). Состояние отличное, место крепления передний бампер нижняя часть, служит для создания дополнительного воздушного потока. Продается на разборке  по указанным телефонам, состояние отличное б.у. оригинал.", 
        "title": "решетка радиатора нижняя мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Решетка радиатора нижняя, или нижняя решетка бампера, для мазда 6, GH (2008-2013). Состояние отличное, место крепления передний бампер нижняя часть, служит для создания дополнительного воздушного потока. Продается на разборке  по указанным телефонам, состояние отличное б.у. оригинал.", 
        "title": "решетка радиатора нижняя мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Генератор на автомобиль мазда 3, BK (2003-2009) 1.6. Состояние отличное, гарантия на установку, цена очень демократична. Будем рады помочь в выборе.", 
        "title": "генератор мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Генератор на автомобиль мазда 3, BK (2003-2009) 2.0. Состояние отличное, гарантия на установку, цена очень демократична. Будем рады помочь в выборе.", 
        "title": "генератор мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Генератор на автомобиль мазда 3, BL (2009-2013) 1.6. Состояние отличное, гарантия на установку, цена очень демократична. Будем рады помочь в выборе.", 
        "title": "генератор мазда 3 BL (2009-2013) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Генератор на автомобиль мазда 3, BL (2009-2013) 2.0. Состояние отличное, гарантия на установку, цена очень демократична. Будем рады помочь в выборе.", 
        "title": "генератор мазда 3 BL (2009-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Генератор на автомобиль мазда 6, GH (2008-2013) . Состояние отличное, гарантия на установку, цена очень демократична. Будем рады помочь в выборе.", 
        "title": "генератор мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "балка передняя"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "suspension", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Подрамник для мазда 3, б.у. оригинал в великолепном состоянии. Часто во время столкновения страдает геометрия подрамника мазда 3, но цена на новый ориганал данной детали практически для всех моделей , а частности BK (2003-2009) крайне высока, в этом случае оптимальным будет обратиться на авторазборку мазда 3 т.е. к нам. Звоните данная деталь обычно в наличии.", 
        "title": "подрамник мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "балка передняя"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "suspension", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Подрамник для мазда 3, б.у. оригинал в великолепном состоянии. Часто во время столкновения страдает геометрия подрамника мазда 3, но цена на новый ориганал данной детали практически для всех моделей , а частности BL (2009-2013) крайне высока, в этом случае оптимальным будет обратиться на авторазборку мазда 3 т.е. к нам. Звоните данная деталь обычно в наличии.", 
        "title": "подрамник мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "балка передняя"
        ], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "suspension", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Подрамник для мазда 6, б.у. оригинал в великолепном состоянии. Часто во время столкновения страдает геометрия подрамника мазда 6, но цена на новый ориганал данной детали практически для всех моделей , а частности GH (2008-2013) крайне высока, в этом случае оптимальным будет обратиться на авторазборку мазда 6 т.е. к нам. Звоните данная деталь обычно в наличии.", 
        "title": "подрамник мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Катушка зажигания для мазда 3, бу оригинал, исправное состояние. Предназначена для работы в системе запуска и работы двигателя мазда 3, BK (2003-2009). Узнать о наличии, можно по телефону, указаному выеш.", 
        "title": "катушка зажигания мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Катушка зажигания для мазда 3, бу оригинал, исправное состояние. Предназначена для работы в системе запуска и работы двигателя мазда 3, BK (2003-2009). Узнать о наличии, можно по телефону, указаному выеш.", 
        "title": "катушка зажигания мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Катушка зажигания для мазда 3, бу оригинал, исправное состояние. Предназначена для работы в системе запуска и работы двигателя мазда 3, BL (2009-2013). Узнать о наличии, можно по телефону, указаному выеш.", 
        "title": "катушка зажигания мазда 3 BL (2009-2013) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Катушка зажигания для мазда 3, бу оригинал, исправное состояние. Предназначена для работы в системе запуска и работы двигателя мазда 3, BL (2009-2013). Узнать о наличии, можно по телефону, указаному выеш.", 
        "title": "катушка зажигания мазда 3 BL (2009-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "engine"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Катушка зажигания для мазда 6, бу оригинал, исправное состояние. Предназначена для работы в системе запуска и работы двигателя мазда 6, GH (2008-2013). Узнать о наличии, можно по телефону, указаному выеш.", 
        "title": "катушка зажигания мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Задний левый фонарь мазда 3, седан, для крепления на заднее крыло, левая сторона. Фонарь подходит для всего модельного ряда BK (2003-2009), но отличия могут быть по цвету, эти детали необходимо выяснить отдельно, тк.. иногда автомобили даже одного года имеют задние фонари разного цвета. Все фонари реализуемые нашей авторазборкой бу. оригинал, в отличном состоянии.", 
        "title": "фонарь задний левый мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Задний левый фонарь мазда 3, хэтбчек, для крепления на заднее крыло, левая сторона. Фонарь подходит для всего модельного ряда BK (2003-2009), но отличия могут быть по цвету, эти детали необходимо выяснить отдельно, тк.. иногда автомобили даже одного года имеют задние фонари разного цвета. Все фонари реализуемые нашей авторазборкой бу. оригинал, в отличном состоянии.", 
        "title": "фонарь задний левый мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Задний левый фонарь мазда 3, седан, для крепления на заднее крыло, левая сторона. Фонарь подходит для всего модельного ряда BL (2009-2013), но отличия могут быть по цвету, эти детали необходимо выяснить отдельно, тк.. иногда автомобили даже одного года имеют задние фонари разного цвета. Все фонари реализуемые нашей авторазборкой бу. оригинал, в отличном состоянии.", 
        "title": "фонарь задний левый мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Задний левый фонарь мазда 3, хэтбчек, для крепления на заднее крыло, левая сторона. Фонарь подходит для всего модельного ряда BL (2009-2013), но отличия могут быть по цвету, эти детали необходимо выяснить отдельно, тк.. иногда автомобили даже одного года имеют задние фонари разного цвета. Все фонари реализуемые нашей авторазборкой бу. оригинал, в отличном состоянии.", 
        "title": "фонарь задний левый мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Задний левый фонарь мазда 6, седан, для крепления на заднее крыло, левая сторона. Фонарь подходит для всего модельного ряда GH (2008-2013), но отличия могут быть по цвету, эти детали необходимо выяснить отдельно, тк.. иногда автомобили даже одного года имеют задние фонари разного цвета. Все фонари реализуемые нашей авторазборкой бу. оригинал, в отличном состоянии.", 
        "title": "фонарь задний левый мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Задний левый фонарь мазда 6, хэтбчек, для крепления на заднее крыло, левая сторона. Фонарь подходит для всего модельного ряда GH (2008-2013), но отличия могут быть по цвету, эти детали необходимо выяснить отдельно, тк.. иногда автомобили даже одного года имеют задние фонари разного цвета. Все фонари реализуемые нашей авторазборкой бу. оригинал, в отличном состоянии.", 
        "title": "фонарь задний левый мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Привод в сборе мазда 3, левая сторона для модельного ряда BK (2003-2009), двигатель 1.6, бу. оригинал. В сборе это внутренний и внешний шрус, сам приводной вал, пыльники привода - внутренний и внешний.", 
        "title": "привод левый мазда 3 BK (2003-2009) 1.6 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Привод в сборе мазда 3, левая сторона для модельного ряда BK (2003-2009), двигатель 1.6, бу. оригинал. В сборе это внутренний и внешний шрус, сам приводной вал, пыльники привода - внутренний и внешний.", 
        "title": "привод левый мазда 3 BK (2003-2009) 1.6 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Привод в сборе мазда 3, левая сторона для модельного ряда BK (2003-2009), двигатель 2.0, бу. оригинал. В сборе это внутренний и внешний шрус, сам приводной вал, пыльники привода - внутренний и внешний.", 
        "title": "привод левый мазда 3 BK (2003-2009) 2.0 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Привод в сборе мазда 3, левая сторона для модельного ряда BK (2003-2009), двигатель 2.0, бу. оригинал. В сборе это внутренний и внешний шрус, сам приводной вал, пыльники привода - внутренний и внешний.", 
        "title": "привод левый мазда 3 BK (2003-2009) 2.0 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Привод в сборе мазда 3, левая сторона для модельного ряда BL (2009-2013), двигатель 1.6, бу. оригинал. В сборе это внутренний и внешний шрус, сам приводной вал, пыльники привода - внутренний и внешний.", 
        "title": "привод левый мазда 3 BL (2009-2013) 1.6 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Привод в сборе мазда 3, левая сторона для модельного ряда BL (2009-2013), двигатель 1.6, бу. оригинал. В сборе это внутренний и внешний шрус, сам приводной вал, пыльники привода - внутренний и внешний.", 
        "title": "привод левый мазда 3 BL (2009-2013) 1.6 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Привод в сборе мазда 3, левая сторона для модельного ряда BL (2009-2013), двигатель 2.0, бу. оригинал. В сборе это внутренний и внешний шрус, сам приводной вал, пыльники привода - внутренний и внешний.", 
        "title": "привод левый мазда 3 BL (2009-2013) 2.0 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Привод в сборе мазда 3, левая сторона для модельного ряда BL (2009-2013), двигатель 2.0, бу. оригинал. В сборе это внутренний и внешний шрус, сам приводной вал, пыльники привода - внутренний и внешний.", 
        "title": "привод левый мазда 3 BL (2009-2013) 2.0 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Привод в сборе мазда 6, левая сторона для модельного ряда GH (2008-2013), двигатель 2.0, бу. оригинал. В сборе это внутренний и внешний шрус, сам приводной вал, пыльники привода - внутренний и внешний.", 
        "title": "привод левый мазда 6 GH (2008-2013) 2.0 автомат (акпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Привод в сборе мазда 6, левая сторона для модельного ряда GH (2008-2013), двигатель 2.0, бу. оригинал. В сборе это внутренний и внешний шрус, сам приводной вал, пыльники привода - внутренний и внешний.", 
        "title": "привод левый мазда 6 GH (2008-2013) 2.0 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "suspension", 
            "transmission"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Привод в сборе мазда 6, левая сторона для модельного ряда GH (2008-2013), двигатель 1.8, бу. оригинал. В сборе это внутренний и внешний шрус, сам приводной вал, пыльники привода - внутренний и внешний.", 
        "title": "привод левый мазда 6 GH (2008-2013) 1.8 механика (мкпп)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "steering", 
            "engine", 
            "electric"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Электрический усилитель руля для автомобилей мазда 3, состояние отличное, пробеги автомобилей не большие, гарантия на установку. Данная деталь довольно дорога, но новый оригинал стоит в несколько раз дороже, а учитывая то, что состояние наших деталей на высшем уровне, целесообразность покупки электроусилителя руля у нас становится еще более явной. Напомним, что мы предлагаем электроусилитель ( иногда его называют электрогидроусилитель ) руля мазда 3, оригинального происхождения, с небольшим бу. по умеренным ценам.", 
        "title": "электроусилитель руля мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "steering", 
            "engine", 
            "electric"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Электрический усилитель руля для автомобилей мазда 3, состояние отличное, пробеги автомобилей не большие, гарантия на установку. Данная деталь довольно дорога, но новый оригинал стоит в несколько раз дороже, а учитывая то, что состояние наших деталей на высшем уровне, целесообразность покупки электроусилителя руля у нас становится еще более явной. Напомним, что мы предлагаем электроусилитель ( иногда его называют электрогидроусилитель ) руля мазда 3, оригинального происхождения, с небольшим бу. по умеренным ценам.", 
        "title": "электроусилитель руля мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "electric", 
            "body"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Печка для мазда 3. Данная деталь иногда выходит из строя, и цены у официальных дилеров как правило не радуют своей демократичностью. Наша разборка , поможет приобрести данную деталь по гораздо более низкой стоимости для всего модельного ряда BK (2003-2009). В этом случае цена обычно отличается в разы.", 
        "title": "печка мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "electric", 
            "body"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Печка для мазда 3. Данная деталь иногда выходит из строя, и цены у официальных дилеров как правило не радуют своей демократичностью. Наша разборка , поможет приобрести данную деталь по гораздо более низкой стоимости для всего модельного ряда BL (2009-2013). В этом случае цена обычно отличается в разы.", 
        "title": "печка мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior", 
            "electric", 
            "body"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Печка для мазда 6. Данная деталь иногда выходит из строя, и цены у официальных дилеров как правило не радуют своей демократичностью. Наша разборка , поможет приобрести данную деталь по гораздо более низкой стоимости для всего модельного ряда GH (2008-2013). В этом случае цена обычно отличается в разы.", 
        "title": "печка мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Задний правый диодный фонарь для мазда 3, модификции BK (2003-2009), кузов седан. Данными диодными фонарями обычно комплектуются автомобили мазда 3, в комплектации спорт. Помимо внешнего вида у них есть ряд других преимуществ перед обычными фонярями, поэтому вполне законно желание владельцев автомобилей мазда 3 в комплектации Turing установить себе такие, и надо сказать, что никаких препятствий этому нет, совместимость между диодными и обычными задними фонарями полная. Поэтому наша товарная позиция \"фонарь задний правый диодный sport\" бу. оригинал в отличном состоянии, вполне может заинтересовать не только обладателей спорт комплектации.", 
        "title": "фонарь задний правый диодный sport мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Задний правый диодный фонарь для мазда 3, модификции BK (2003-2009), кузов хэтбчек. Данными диодными фонарями обычно комплектуются автомобили мазда 3, в комплектации спорт. Помимо внешнего вида у них есть ряд других преимуществ перед обычными фонярями, поэтому вполне законно желание владельцев автомобилей мазда 3 в комплектации Turing установить себе такие, и надо сказать, что никаких препятствий этому нет, совместимость между диодными и обычными задними фонарями полная. Поэтому наша товарная позиция \"фонарь задний правый диодный sport\" бу. оригинал в отличном состоянии, вполне может заинтересовать не только обладателей спорт комплектации.", 
        "title": "фонарь задний правый диодный sport мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Задний правый диодный фонарь для мазда 6, модификции GH (2008-2013), кузов седан. Данными диодными фонарями обычно комплектуются автомобили мазда 6, в комплектации спорт. Помимо внешнего вида у них есть ряд других преимуществ перед обычными фонярями, поэтому вполне законно желание владельцев автомобилей мазда 6 в комплектации Turing установить себе такие, и надо сказать, что никаких препятствий этому нет, совместимость между диодными и обычными задними фонарями полная. Поэтому наша товарная позиция \"фонарь задний правый диодный sport\" бу. оригинал в отличном состоянии, вполне может заинтересовать не только обладателей спорт комплектации.", 
        "title": "фонарь задний правый диодный sport мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Задний правый диодный фонарь для мазда 6, модификции GH (2008-2013), кузов хэтбчек. Данными диодными фонарями обычно комплектуются автомобили мазда 6, в комплектации спорт. Помимо внешнего вида у них есть ряд других преимуществ перед обычными фонярями, поэтому вполне законно желание владельцев автомобилей мазда 6 в комплектации Turing установить себе такие, и надо сказать, что никаких препятствий этому нет, совместимость между диодными и обычными задними фонарями полная. Поэтому наша товарная позиция \"фонарь задний правый диодный sport\" бу. оригинал в отличном состоянии, вполне может заинтересовать не только обладателей спорт комплектации.", 
        "title": "фонарь задний правый диодный sport мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Салазки водительского сиденья мазда 3, иногда страдают во время дтп, новые салазки для BK (2003-2009) стоят каких-то космических денег, у нас на разборке можно приобрести бу. салазки водительского сиденья по очень демократичным ценам, причем от новых они отличаться практически ничем не будут, разве только немного пыли.", 
        "title": "салазки водительского сиденья мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Салазки водительского сиденья мазда 3, иногда страдают во время дтп, новые салазки для BL (2009-2013) стоят каких-то космических денег, у нас на разборке можно приобрести бу. салазки водительского сиденья по очень демократичным ценам, причем от новых они отличаться практически ничем не будут, разве только немного пыли.", 
        "title": "салазки водительского сиденья мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Салазки водительского сиденья мазда 6, иногда страдают во время дтп, новые салазки для GH (2008-2013) стоят каких-то космических денег, у нас на разборке можно приобрести бу. салазки водительского сиденья по очень демократичным ценам, причем от новых они отличаться практически ничем не будут, разве только немного пыли.", 
        "title": "салазки водительского сиденья мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Порог пластиковый, правая сторона установки для мазда 3 седан, BK (2003-2009). Состояние отличное б.у. оригинал, данная запчасть реализуется автомобильной разборкой .", 
        "title": "порог пластиковый правый мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Порог пластиковый, правая сторона установки для мазда 3 хэтбчек, BK (2003-2009). Состояние отличное б.у. оригинал, данная запчасть реализуется автомобильной разборкой .", 
        "title": "порог пластиковый правый мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Порог пластиковый, правая сторона установки для мазда 3 седан, BL (2009-2013). Состояние отличное б.у. оригинал, данная запчасть реализуется автомобильной разборкой .", 
        "title": "порог пластиковый правый мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Порог пластиковый, правая сторона установки для мазда 3 хэтбчек, BL (2009-2013). Состояние отличное б.у. оригинал, данная запчасть реализуется автомобильной разборкой .", 
        "title": "порог пластиковый правый мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Порог пластиковый, правая сторона установки для мазда 6 седан, GH (2008-2013). Состояние отличное б.у. оригинал, данная запчасть реализуется автомобильной разборкой .", 
        "title": "порог пластиковый правый мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Порог пластиковый, правая сторона установки для мазда 6 хэтбчек, GH (2008-2013). Состояние отличное б.у. оригинал, данная запчасть реализуется автомобильной разборкой .", 
        "title": "порог пластиковый правый мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "топливный бак"
        ], 
        "carmodel": "m3", 
        "groups": [
            "fuel"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Топливный бак для мазда 3 версия BK (2003-2009), б.у. состояние великолепное, крайне оптимальный вариант, брать бензобак именно на разборке , т.к. цена нового такого бака зашкаливает за пределы разумности, в то время как у нас его можно приобрести за 1/5 его новой стоимости или даже дешевле, при этом качество и состояние как у нового бака мазда 3.", 
        "title": "бензобак мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "топливный бак"
        ], 
        "carmodel": "m3", 
        "groups": [
            "fuel"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Топливный бак для мазда 3 версия BL (2009-2013), б.у. состояние великолепное, крайне оптимальный вариант, брать бензобак именно на разборке , т.к. цена нового такого бака зашкаливает за пределы разумности, в то время как у нас его можно приобрести за 1/5 его новой стоимости или даже дешевле, при этом качество и состояние как у нового бака мазда 3.", 
        "title": "бензобак мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "топливный бак"
        ], 
        "carmodel": "m3", 
        "groups": [
            "fuel"
        ], 
        "modifications": [], 
        "template": "Топливный бак для мазда 3 версия GH (2008-2013), б.у. состояние великолепное, крайне оптимальный вариант, брать бензобак именно на разборке , т.к. цена нового такого бака зашкаливает за пределы разумности, в то время как у нас его можно приобрести за 1/5 его новой стоимости или даже дешевле, при этом качество и состояние как у нового бака мазда 3.", 
        "title": "бензобак мазда 3 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Задний поперечный рычаг мазда 3, BK (2003-2009) б.у. оригинал состояние идеальное. Если позиция \"поперечный рычаг задний правый\" вас заинтересовала звоните по указанным номерам, будем рады помочь в выборе.", 
        "title": "поперечный рычаг задний правый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Задний поперечный рычаг мазда 3, BL (2009-2013) б.у. оригинал состояние идеальное. Если позиция \"поперечный рычаг задний правый\" вас заинтересовала звоните по указанным номерам, будем рады помочь в выборе.", 
        "title": "поперечный рычаг задний правый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Задний поперечный рычаг мазда 6, GH (2008-2013) б.у. оригинал состояние идеальное. Если позиция \"поперечный рычаг задний правый\" вас заинтересовала звоните по указанным номерам, будем рады помочь в выборе.", 
        "title": "поперечный рычаг задний правый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Зеркало мазда 3, для крепления на лобовом стекле внутри салона, для кузова BK (2003-2009). Б.у. оригинал, данная деталь находится полностью в исправном состоянии внешний вид на твердую пятерку.", 
        "title": "зеркало салонное мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Зеркало мазда 3, для крепления на лобовом стекле внутри салона, для кузова BL (2009-2013). Б.у. оригинал, данная деталь находится полностью в исправном состоянии внешний вид на твердую пятерку.", 
        "title": "зеркало салонное мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Зеркало мазда 6, для крепления на лобовом стекле внутри салона, для кузова GH (2008-2013). Б.у. оригинал, данная деталь находится полностью в исправном состоянии внешний вид на твердую пятерку.", 
        "title": "зеркало салонное мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Фара галогеновая левая, для автомобиля мазда 3 в кузове BK (2003-2009) седан. Состояние отличное бу. оригинал, в отличие от китайских аналогов, сохраняет свои потребительские свойства на долгие года. Дешевые китайские аналоги зачастую теряют свой презентабельный вид уже после первого сезона. А иногда даже во время установки в автомобиль мазда 3, оставлют огромные \"говорящие\" зазоры.", 
        "title": "фара левая галоген мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Фара галогеновая левая, для автомобиля мазда 3 в кузове BK (2003-2009) хэтбчек. Состояние отличное бу. оригинал, в отличие от китайских аналогов, сохраняет свои потребительские свойства на долгие года. Дешевые китайские аналоги зачастую теряют свой презентабельный вид уже после первого сезона. А иногда даже во время установки в автомобиль мазда 3, оставлют огромные \"говорящие\" зазоры.", 
        "title": "фара левая галоген мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Фара галогеновая левая, для автомобиля мазда 3 в кузове BL (2009-2013) . Состояние отличное бу. оригинал, в отличие от китайских аналогов, сохраняет свои потребительские свойства на долгие года. Дешевые китайские аналоги зачастую теряют свой презентабельный вид уже после первого сезона. А иногда даже во время установки в автомобиль мазда 3, оставлют огромные \"говорящие\" зазоры.", 
        "title": "фара левая галоген мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Фара галогеновая левая, для автомобиля мазда 6 в кузове GH (2008-2013) . Состояние отличное бу. оригинал, в отличие от китайских аналогов, сохраняет свои потребительские свойства на долгие года. Дешевые китайские аналоги зачастую теряют свой презентабельный вид уже после первого сезона. А иногда даже во время установки в автомобиль мазда 6, оставлют огромные \"говорящие\" зазоры.", 
        "title": "фара левая галоген мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "задняя левая стойка", 
            "левая стойка в сборе", 
            "стойка вместе с пружиной"
        ], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Задний левый аммортизатор с разборки(б.у.) для автомобиля мазда 3, BK (2003-2009) состояние отличное. Цена такого нового около 350000 р, у нас его можно приобрести приблизительно за четверть стомости.", 
        "title": "амортизатор задний левый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "задняя левая стойка", 
            "левая стойка в сборе", 
            "стойка вместе с пружиной"
        ], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Задний левый аммортизатор с разборки(б.у.) для автомобиля мазда 3, BL (2009-2013) состояние отличное. Цена такого нового около 350000 р, у нас его можно приобрести приблизительно за четверть стомости.", 
        "title": "амортизатор задний левый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "задняя левая стойка", 
            "левая стойка в сборе", 
            "стойка вместе с пружиной"
        ], 
        "carmodel": "m6", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Задний левый аммортизатор с разборки(б.у.) для автомобиля мазда 6, GH (2008-2013) состояние отличное. Цена такого нового около 350000 р, у нас его можно приобрести приблизительно за четверть стомости.", 
        "title": "амортизатор задний левый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "бампер задний в сборе sport"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Задний бампер для мазда 3 комплектации sport модельного ряда BK (2003-2009), отлично \"встает\" вместо штатных бамперов комплектации Turing.", 
        "title": "бампер задний sport мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "бампер задний в сборе sport"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Задний бампер для мазда 3 комплектации sport модельного ряда BK (2003-2009), отлично \"встает\" вместо штатных бамперов комплектации Turing.", 
        "title": "бампер задний sport мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "exhaust", 
            "others", 
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Катализатор выхлопной системы мазда 3. Данная деталь идет вместе с выпускным коллектором, состояние отличное бу. оригинал. Эта позиция для кузова BK (2003-2009). Прослужит гораздо дольше и качественнее нежели китайские поделки. Цена нового оригинал довольно высока, на нашей разборке , эту деталь можно приобрести за цену в несколько раз ниже стоимости нового оригинала.", 
        "title": "катализатор мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "exhaust", 
            "others", 
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Катализатор выхлопной системы мазда 3. Данная деталь идет вместе с выпускным коллектором, состояние отличное бу. оригинал. Эта позиция для кузова BK (2003-2009). Прослужит гораздо дольше и качественнее нежели китайские поделки. Цена нового оригинал довольно высока, на нашей разборке , эту деталь можно приобрести за цену в несколько раз ниже стоимости нового оригинала.", 
        "title": "катализатор мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "exhaust", 
            "others", 
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Катализатор выхлопной системы мазда 3. Данная деталь идет вместе с выпускным коллектором, состояние отличное бу. оригинал. Эта позиция для кузова BL (2009-2013). Прослужит гораздо дольше и качественнее нежели китайские поделки. Цена нового оригинал довольно высока, на нашей разборке , эту деталь можно приобрести за цену в несколько раз ниже стоимости нового оригинала.", 
        "title": "катализатор мазда 3 BL (2009-2013) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "exhaust", 
            "others", 
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Катализатор выхлопной системы мазда 3. Данная деталь идет вместе с выпускным коллектором, состояние отличное бу. оригинал. Эта позиция для кузова BL (2009-2013). Прослужит гораздо дольше и качественнее нежели китайские поделки. Цена нового оригинал довольно высока, на нашей разборке , эту деталь можно приобрести за цену в несколько раз ниже стоимости нового оригинала.", 
        "title": "катализатор мазда 3 BL (2009-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "exhaust", 
            "others", 
            "engine"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Катализатор выхлопной системы мазда 6. Данная деталь идет вместе с выпускным коллектором, состояние отличное бу. оригинал. Эта позиция для кузова GH (2008-2013). Прослужит гораздо дольше и качественнее нежели китайские поделки. Цена нового оригинал довольно высока, на нашей разборке , эту деталь можно приобрести за цену в несколько раз ниже стоимости нового оригинала.", 
        "title": "катализатор мазда 6 GH (2008-2013) 1.8", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "exhaust", 
            "others", 
            "engine"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Катализатор выхлопной системы мазда 6. Данная деталь идет вместе с выпускным коллектором, состояние отличное бу. оригинал. Эта позиция для кузова GH (2008-2013). Прослужит гораздо дольше и качественнее нежели китайские поделки. Цена нового оригинал довольно высока, на нашей разборке , эту деталь можно приобрести за цену в несколько раз ниже стоимости нового оригинала.", 
        "title": "катализатор мазда 6 GH (2008-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Подушка двигателя 1.6 модельный ряд мазда 3 BK (2003-2009), б.у. оригинал. Место крепления слева внизу.", 
        "title": "подушка двигателя нижняя левая мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Подушка двигателя 2.0 модельный ряд мазда 3 BK (2003-2009), б.у. оригинал. Место крепления слева внизу.", 
        "title": "подушка двигателя нижняя левая мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Подушка двигателя 1.6 модельный ряд мазда 3 BL (2009-2013), б.у. оригинал. Место крепления слева внизу.", 
        "title": "подушка двигателя нижняя левая мазда 3 BL (2009-2013) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Подушка двигателя 2.0 модельный ряд мазда 3 BL (2009-2013), б.у. оригинал. Место крепления слева внизу.", 
        "title": "подушка двигателя нижняя левая мазда 3 BL (2009-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Подушка двигателя  модельный ряд мазда 6 GH (2008-2013), б.у. оригинал. Место крепления слева внизу.", 
        "title": "подушка двигателя нижняя левая мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Оригинальный бу. кожаный салон для автомобиля мазда 3 в кузове BK (2003-2009). Салон идет в сборе с подушками безопасности, салазками ( все крепления ), нагревательными элементами, кожаными обшивками двери. Т.е. сиденье водителя мазда 3, пассажирское сиденье, задний диван со спинкой и четыре обшиви двери.", 
        "title": "кожаный салон мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Оригинальный бу. кожаный салон для автомобиля мазда 3 в кузове BL (2009-2013). Салон идет в сборе с подушками безопасности, салазками ( все крепления ), нагревательными элементами, кожаными обшивками двери. Т.е. сиденье водителя мазда 3, пассажирское сиденье, задний диван со спинкой и четыре обшиви двери.", 
        "title": "кожаный салон мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Оригинальный бу. кожаный салон для автомобиля мазда 6 в кузове GH (2008-2013). Салон идет в сборе с подушками безопасности, салазками ( все крепления ), нагревательными элементами, кожаными обшивками двери. Т.е. сиденье водителя мазда 6, пассажирское сиденье, задний диван со спинкой и четыре обшиви двери.", 
        "title": "кожаный салон мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "steering", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Руль для автомобиля мазда 3. Часто страдает при различных дтп., новый руль, стоит довольно дорого и его замена может влететь в копеечку не говоря уже о том, что после дтп, часто много других деталей требующих замены. Поэтмоу такую деталь как руль для мазда 3 BK (2003-2009), более чем целесообразно приобрести на разборке мазда 3, это поможет вам сэкономить значительную сумму.  Деталь \"руль\", бу. оригинал, наличие можно узнать по телефону.", 
        "title": "руль мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "steering", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Руль для автомобиля мазда 3. Часто страдает при различных дтп., новый руль, стоит довольно дорого и его замена может влететь в копеечку не говоря уже о том, что после дтп, часто много других деталей требующих замены. Поэтмоу такую деталь как руль для мазда 3 BL (2009-2013), более чем целесообразно приобрести на разборке мазда 3, это поможет вам сэкономить значительную сумму.  Деталь \"руль\", бу. оригинал, наличие можно узнать по телефону.", 
        "title": "руль мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior", 
            "steering", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Руль для автомобиля мазда 6. Часто страдает при различных дтп., новый руль, стоит довольно дорого и его замена может влететь в копеечку не говоря уже о том, что после дтп, часто много других деталей требующих замены. Поэтмоу такую деталь как руль для мазда 6 GH (2008-2013), более чем целесообразно приобрести на разборке мазда 6, это поможет вам сэкономить значительную сумму.  Деталь \"руль\", бу. оригинал, наличие можно узнать по телефону.", 
        "title": "руль мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "насос кондиционера"
        ], 
        "carmodel": "m3", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Компрессор кондиционера для мазда 3, оригинал, бу для BK (2003-2009). Отличное, рабочее состояние, гарантия на установку. Очень большая разница с ценой нового оригинала, к примеру новый стоит дороже нашего бу. оригинал в несколько раз, у нас он ободется по более демократичной цене.", 
        "title": "компрессор кондиционера мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "насос кондиционера"
        ], 
        "carmodel": "m3", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Компрессор кондиционера для мазда 3, оригинал, бу для BK (2003-2009). Отличное, рабочее состояние, гарантия на установку. Очень большая разница с ценой нового оригинала, к примеру новый стоит дороже нашего бу. оригинал в несколько раз, у нас он ободется по более демократичной цене.", 
        "title": "компрессор кондиционера мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "насос кондиционера"
        ], 
        "carmodel": "m3", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Компрессор кондиционера для мазда 3, оригинал, бу для BL (2009-2013). Отличное, рабочее состояние, гарантия на установку. Очень большая разница с ценой нового оригинала, к примеру новый стоит дороже нашего бу. оригинал в несколько раз, у нас он ободется по более демократичной цене.", 
        "title": "компрессор кондиционера мазда 3 BL (2009-2013) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "насос кондиционера"
        ], 
        "carmodel": "m3", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Компрессор кондиционера для мазда 3, оригинал, бу для BL (2009-2013). Отличное, рабочее состояние, гарантия на установку. Очень большая разница с ценой нового оригинала, к примеру новый стоит дороже нашего бу. оригинал в несколько раз, у нас он ободется по более демократичной цене.", 
        "title": "компрессор кондиционера мазда 3 BL (2009-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "насос кондиционера"
        ], 
        "carmodel": "m6", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Компрессор кондиционера для мазда 6, оригинал, бу для GH (2008-2013). Отличное, рабочее состояние, гарантия на установку. Очень большая разница с ценой нового оригинала, к примеру новый стоит дороже нашего бу. оригинал в несколько раз, у нас он ободется по более демократичной цене.", 
        "title": "компрессор кондиционера мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Потолок или обшивка потолка для мазда 3, BK (2003-2009), седан, бу оригинал с разборки . Состояние на пятерку.", 
        "title": "потолок мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Потолок или обшивка потолка для мазда 3, BK (2003-2009), хэтбчек, бу оригинал с разборки . Состояние на пятерку.", 
        "title": "потолок мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Потолок или обшивка потолка для мазда 3, BL (2009-2013), седан, бу оригинал с разборки . Состояние на пятерку.", 
        "title": "потолок мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Потолок или обшивка потолка для мазда 3, BL (2009-2013), хэтбчек, бу оригинал с разборки . Состояние на пятерку.", 
        "title": "потолок мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Потолок или обшивка потолка для мазда 6, GH (2008-2013), седан, бу оригинал с разборки . Состояние на пятерку.", 
        "title": "потолок мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Потолок или обшивка потолка для мазда 6, GH (2008-2013), хэтбчек, бу оригинал с разборки . Состояние на пятерку.", 
        "title": "потолок мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Задний правый фонарь мазда 3, седан, устанавливается на заднее правое крыло, место крепления совместимо для всего модельного ряда BK (2003-2009). Но стоит заметить что цвет фонарей может отличаться в зависимоти от версии рестайлинга, так известно, что имеют желтые дорестайлинговые, красные американские, белые (2006-2009). Если вас заинтересовала данная позиция, вы можете задать свой вопрос по указанному телефону.", 
        "title": "фонарь задний правый мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Задний правый фонарь мазда 3, хэтбчек, устанавливается на заднее правое крыло, место крепления совместимо для всего модельного ряда BK (2003-2009). Но стоит заметить что цвет фонарей может отличаться в зависимоти от версии рестайлинга, так известно, что имеют желтые дорестайлинговые, красные американские, белые (2006-2009). Если вас заинтересовала данная позиция, вы можете задать свой вопрос по указанному телефону.", 
        "title": "фонарь задний правый мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Задний правый фонарь мазда 3, седан, устанавливается на заднее правое крыло, место крепления совместимо для всего модельного ряда BL (2009-2013). Но стоит заметить что цвет фонарей может отличаться в зависимоти от версии рестайлинга, так известно, что имеют желтые дорестайлинговые, красные американские, белые (2006-2009). Если вас заинтересовала данная позиция, вы можете задать свой вопрос по указанному телефону.", 
        "title": "фонарь задний правый мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Задний правый фонарь мазда 3, хэтбчек, устанавливается на заднее правое крыло, место крепления совместимо для всего модельного ряда BL (2009-2013). Но стоит заметить что цвет фонарей может отличаться в зависимоти от версии рестайлинга, так известно, что имеют желтые дорестайлинговые, красные американские, белые (2006-2009). Если вас заинтересовала данная позиция, вы можете задать свой вопрос по указанному телефону.", 
        "title": "фонарь задний правый мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Задний правый фонарь мазда 6, седан, устанавливается на заднее правое крыло, место крепления совместимо для всего модельного ряда GH (2008-2013). Но стоит заметить что цвет фонарей может отличаться в зависимоти от версии рестайлинга, так известно, что имеют желтые дорестайлинговые, красные американские, белые (2006-2009). Если вас заинтересовала данная позиция, вы можете задать свой вопрос по указанному телефону.", 
        "title": "фонарь задний правый мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "optic", 
            "body", 
            "electric"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Задний правый фонарь мазда 6, хэтбчек, устанавливается на заднее правое крыло, место крепления совместимо для всего модельного ряда GH (2008-2013). Но стоит заметить что цвет фонарей может отличаться в зависимоти от версии рестайлинга, так известно, что имеют желтые дорестайлинговые, красные американские, белые (2006-2009). Если вас заинтересовала данная позиция, вы можете задать свой вопрос по указанному телефону.", 
        "title": "фонарь задний правый мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Б/у лобовое стекло мазда 3. Это стекло предназначено для кузова BK (2003-2009), состояние отличное, возможны варианты и подешевле, все стекла оригинальные производства , с разборки мазда 3.", 
        "title": "лобовое стекло мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "optic", 
            "body"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Б/у лобовое стекло мазда 3. Это стекло предназначено для кузова BL (2009-2013), состояние отличное, возможны варианты и подешевле, все стекла оригинальные производства , с разборки мазда 3.", 
        "title": "лобовое стекло мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "optic", 
            "body"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Б/у лобовое стекло мазда 6. Это стекло предназначено для кузова GH (2008-2013), состояние отличное, возможны варианты и подешевле, все стекла оригинальные производства , с разборки мазда 6.", 
        "title": "лобовое стекло мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "brake", 
            "interior"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Педаль тормоза для мазда 3, BK (2003-2009), бу. оригинал продается авторазборку мазда 3.", 
        "title": "педаль тормоза мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "brake", 
            "interior"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Педаль тормоза для мазда 3, BL (2009-2013), бу. оригинал продается авторазборку мазда 3.", 
        "title": "педаль тормоза мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "brake", 
            "interior"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Педаль тормоза для мазда 6, GH (2008-2013), бу. оригинал продается авторазборку мазда 6.", 
        "title": "педаль тормоза мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "fuel", 
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Топливный насос автомобиля мазда 3, деталь предназначена для модификации BK (2003-2009). Деталь бу. оригинал, реализуется авторазоркой мазда 3. Деталь релизуемая нами в несколько раз ниже стоимости нового оригинала, отличный способ сэкономить на ремонте вашего мазда 3.", 
        "title": "топливный насос мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "fuel", 
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Топливный насос автомобиля мазда 3, деталь предназначена для модификации BL (2009-2013). Деталь бу. оригинал, реализуется авторазоркой мазда 3. Деталь релизуемая нами в несколько раз ниже стоимости нового оригинала, отличный способ сэкономить на ремонте вашего мазда 3.", 
        "title": "топливный насос мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "fuel", 
            "engine"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Топливный насос автомобиля мазда 6, деталь предназначена для модификации GH (2008-2013). Деталь бу. оригинал, реализуется авторазоркой мазда 6. Деталь релизуемая нами в несколько раз ниже стоимости нового оригинала, отличный способ сэкономить на ремонте вашего мазда 6.", 
        "title": "топливный насос мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Задний продольный рычаг мазда 3, в кузове BK (2003-2009), тот к которому крепится ступица. Данный рычаг один из самых больших в автомобиле мазда 3. Данная позиция бу. оригинал, состояние отличное. Умеренная стоимость.", 
        "title": "продольный рычаг задний левый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Задний продольный рычаг мазда 3, в кузове BL (2009-2013), тот к которому крепится ступица. Данный рычаг один из самых больших в автомобиле мазда 3. Данная позиция бу. оригинал, состояние отличное. Умеренная стоимость.", 
        "title": "продольный рычаг задний левый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Задний продольный рычаг мазда 6, в кузове GH (2008-2013), тот к которому крепится ступица. Данный рычаг один из самых больших в автомобиле мазда 6. Данная позиция бу. оригинал, состояние отличное. Умеренная стоимость.", 
        "title": "продольный рычаг задний левый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Левый передний подкрылок автомобиля мазда 3, модельного ряда BK (2003-2009). Состояние отличное б.у. оригинал (т.е. производитель завод изготовитель автомобилей ). Казалось бы такая \"не серьезная\" деталь, но устанавливать ее лучше оригинал, т.к. китайские заменители деформируются обнажая полость автомобиля для грязи, которая в паре с хим. реагентами как известно в России обладает \"чудесными\" свойствами разрушать даже самые качественные поверхности. Поэтому советуем выбирать оригинальный передний левый подкрылок мазда 3 или новый или б.у.", 
        "title": "подкрылок передний левый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Левый передний подкрылок автомобиля мазда 3, модельного ряда BL (2009-2013). Состояние отличное б.у. оригинал (т.е. производитель завод изготовитель автомобилей ). Казалось бы такая \"не серьезная\" деталь, но устанавливать ее лучше оригинал, т.к. китайские заменители деформируются обнажая полость автомобиля для грязи, которая в паре с хим. реагентами как известно в России обладает \"чудесными\" свойствами разрушать даже самые качественные поверхности. Поэтому советуем выбирать оригинальный передний левый подкрылок мазда 3 или новый или б.у.", 
        "title": "подкрылок передний левый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Левый передний подкрылок автомобиля мазда 6, модельного ряда GH (2008-2013). Состояние отличное б.у. оригинал (т.е. производитель завод изготовитель автомобилей ). Казалось бы такая \"не серьезная\" деталь, но устанавливать ее лучше оригинал, т.к. китайские заменители деформируются обнажая полость автомобиля для грязи, которая в паре с хим. реагентами как известно в России обладает \"чудесными\" свойствами разрушать даже самые качественные поверхности. Поэтому советуем выбирать оригинальный передний левый подкрылок мазда 6 или новый или б.у.", 
        "title": "подкрылок передний левый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Передняя ступица для мазда 3, BK (2003-2009) отличное состояние, обычно идет в нашем случае в сборе с передним поворотным кулаком, но иногда бывает и отдельно. Все ступицы мы внимательно отбираем оставляя, только те у которых ресурс истрачен не более чем 30%, таким образом, это отличный эконом вариант покупке новой оригинальной ступицы мазда 3, т.к. покупка китайской это по сути кот в мешке, это всегда плохо но заранее не известно на сколько.", 
        "title": "ступица передняя мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Передняя ступица для мазда 3, BL (2009-2013) отличное состояние, обычно идет в нашем случае в сборе с передним поворотным кулаком, но иногда бывает и отдельно. Все ступицы мы внимательно отбираем оставляя, только те у которых ресурс истрачен не более чем 30%, таким образом, это отличный эконом вариант покупке новой оригинальной ступицы мазда 3, т.к. покупка китайской это по сути кот в мешке, это всегда плохо но заранее не известно на сколько.", 
        "title": "ступица передняя мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Передняя ступица для мазда 6, GH (2008-2013) отличное состояние, обычно идет в нашем случае в сборе с передним поворотным кулаком, но иногда бывает и отдельно. Все ступицы мы внимательно отбираем оставляя, только те у которых ресурс истрачен не более чем 30%, таким образом, это отличный эконом вариант покупке новой оригинальной ступицы мазда 6, т.к. покупка китайской это по сути кот в мешке, это всегда плохо но заранее не известно на сколько.", 
        "title": "ступица передняя мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Крышка багажника для комплектации спорт для мазда 3, BK (2003-2009). В отличие от стандартной версии крышки дополнительно установлен спойлер. Данная запчасть так же как и обычная версия поставляется в сборе, т.к. сама крышка, стопсигналы ( фонари ), подсветка номерного знака, обшивка крышки и т.д. Крышка багажника мазда 3 в комплектации Sport, может быть установлена на автомобиль комплектации Turing. Чтобы узнать наличие данной детали звоните по телефону выше.", 
        "title": "крышка багажника sport мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "brake", 
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Задний левый тормозной суппорт для автомобиля мазда 3, BK (2003-2009). Отличное состояние очень демократичная цена, которая ниже нового оригинала в несколько раз. Т.е. разборка , предлагает суппорт для мазда 3 в идеальном состоянии хоть и б.у. по очень доступной цене. Суппорт идет в сборе со скобой и тормозным цилиндром суппорта мазда 3.", 
        "title": "суппорт задний левый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "brake", 
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Задний левый тормозной суппорт для автомобиля мазда 3, BL (2009-2013). Отличное состояние очень демократичная цена, которая ниже нового оригинала в несколько раз. Т.е. разборка , предлагает суппорт для мазда 3 в идеальном состоянии хоть и б.у. по очень доступной цене. Суппорт идет в сборе со скобой и тормозным цилиндром суппорта мазда 3.", 
        "title": "суппорт задний левый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "brake", 
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Задний левый тормозной суппорт для автомобиля мазда 6, GH (2008-2013). Отличное состояние очень демократичная цена, которая ниже нового оригинала в несколько раз. Т.е. разборка , предлагает суппорт для мазда 6 в идеальном состоянии хоть и б.у. по очень доступной цене. Суппорт идет в сборе со скобой и тормозным цилиндром суппорта мазда 6.", 
        "title": "суппорт задний левый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Правое переднее бу. крыло, оригинал для , мазда 3, BK (2003-2009), состояние детали на отлично. Деталь с разборки .", 
        "title": "крыло переднее правое мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Правое переднее бу. крыло, оригинал для , мазда 3, BK (2003-2009), состояние детали на отлично. Деталь с разборки .", 
        "title": "крыло переднее правое мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Правое переднее бу. крыло, оригинал для , мазда 3, BL (2009-2013), состояние детали на отлично. Деталь с разборки .", 
        "title": "крыло переднее правое мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Правое переднее бу. крыло, оригинал для , мазда 6, GH (2008-2013), состояние детали на отлично. Деталь с разборки .", 
        "title": "крыло переднее правое мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "радиатор основной"
        ], 
        "carmodel": "m3", 
        "groups": [], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Радиатор мазда 3, BK (2003-2009), оригинальный бу. с разборки мазда 3. Состояние отличное цена ниже нового оригинала в несколько раз. Отличный вариант сэкономить на обслуживании мазда 3.", 
        "title": "радиатор мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "радиатор основной"
        ], 
        "carmodel": "m3", 
        "groups": [], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Радиатор мазда 3, BL (2009-2013), оригинальный бу. с разборки мазда 3. Состояние отличное цена ниже нового оригинала в несколько раз. Отличный вариант сэкономить на обслуживании мазда 3.", 
        "title": "радиатор мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "радиатор основной"
        ], 
        "carmodel": "m6", 
        "groups": [], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Радиатор мазда 6, GH (2008-2013), оригинальный бу. с разборки мазда 6. Состояние отличное цена ниже нового оригинала в несколько раз. Отличный вариант сэкономить на обслуживании мазда 6.", 
        "title": "радиатор мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "electric", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Бачок расширительный б.у. для мазда 3 BK (2003-2009) ( крепится на охлаждающую систему автомобиля ), рядом с радиатором охлаждения, предназначен для заливки антифриза (Тосол).", 
        "title": "бачок расширительный мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "electric", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Бачок расширительный б.у. для мазда 3 BL (2009-2013) ( крепится на охлаждающую систему автомобиля ), рядом с радиатором охлаждения, предназначен для заливки антифриза (Тосол).", 
        "title": "бачок расширительный мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "electric", 
            "others"
        ], 
        "modifications": [], 
        "template": "Бачок расширительный б.у. для мазда 3 GH (2008-2013) ( крепится на охлаждающую систему автомобиля ), рядом с радиатором охлаждения, предназначен для заливки антифриза (Тосол).", 
        "title": "бачок расширительный мазда 3 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Подушка двигателя правая мазда 3, BK (2003-2009). Страдает во время столкновения обычно чаще других. Разборка предлагает данную деталь \"подушка двигателя правая\" б.у. оригинал, т.е. производство .", 
        "title": "подушка двигателя правая мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Подушка двигателя правая мазда 3, BK (2003-2009). Страдает во время столкновения обычно чаще других. Разборка предлагает данную деталь \"подушка двигателя правая\" б.у. оригинал, т.е. производство .", 
        "title": "подушка двигателя правая мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Подушка двигателя правая мазда 3, BL (2009-2013). Страдает во время столкновения обычно чаще других. Разборка предлагает данную деталь \"подушка двигателя правая\" б.у. оригинал, т.е. производство .", 
        "title": "подушка двигателя правая мазда 3 BL (2009-2013) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Подушка двигателя правая мазда 3, BL (2009-2013). Страдает во время столкновения обычно чаще других. Разборка предлагает данную деталь \"подушка двигателя правая\" б.у. оригинал, т.е. производство .", 
        "title": "подушка двигателя правая мазда 3 BL (2009-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "engine", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Подушка двигателя правая мазда 6, GH (2008-2013). Страдает во время столкновения обычно чаще других. Разборка предлагает данную деталь \"подушка двигателя правая\" б.у. оригинал, т.е. производство .", 
        "title": "подушка двигателя правая мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Задний левый подкрылок мазда 3, поколение BK (2003-2009), бу. оригинал в отличном состоянии в наличии. Стоит заметить, что китайские аналоги оригинальных подкрылков мазда 3, через некоторе время деформируются создавая красноречивое свидетельство дешевого ремонта.", 
        "title": "подкрылок задний левый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Задний левый подкрылок мазда 3, поколение BL (2009-2013), бу. оригинал в отличном состоянии в наличии. Стоит заметить, что китайские аналоги оригинальных подкрылков мазда 3, через некоторе время деформируются создавая красноречивое свидетельство дешевого ремонта.", 
        "title": "подкрылок задний левый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Задний левый подкрылок мазда 6, поколение GH (2008-2013), бу. оригинал в отличном состоянии в наличии. Стоит заметить, что китайские аналоги оригинальных подкрылков мазда 6, через некоторе время деформируются создавая красноречивое свидетельство дешевого ремонта.", 
        "title": "подкрылок задний левый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "телевизор, суппорт радиатора"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Передняя панель мазда 3, для крепления радиаторов и диффузора. В наличии бу. ориганал данной детали для модельного ряда BK (2003-2009), производство . Состояние отличное все цело, как правило ломается только от механического воздействия.", 
        "title": "передняя панель (телевизор) мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "телевизор, суппорт радиатора"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "engine", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Передняя панель мазда 3, для крепления радиаторов и диффузора. В наличии бу. ориганал данной детали для модельного ряда BL (2009-2013), производство . Состояние отличное все цело, как правило ломается только от механического воздействия.", 
        "title": "передняя панель (телевизор) мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "телевизор, суппорт радиатора"
        ], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "engine", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Передняя панель мазда 6, для крепления радиаторов и диффузора. В наличии бу. ориганал данной детали для модельного ряда GH (2008-2013), производство . Состояние отличное все цело, как правило ломается только от механического воздействия.", 
        "title": "передняя панель (телевизор) мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Комплект зимней резины для мазда 3, возможно на оригинальных дисках мазда 3 (BK (2003-2009)), Все комплекты бу. оригинал.", 
        "title": "комплект зимней резины мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Комплект зимней резины для мазда 3, возможно на оригинальных дисках мазда 3 (BL (2009-2013)), Все комплекты бу. оригинал.", 
        "title": "комплект зимней резины мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Комплект зимней резины для мазда 6, возможно на оригинальных дисках мазда 6 (GH (2008-2013)), Все комплекты бу. оригинал.", 
        "title": "комплект зимней резины мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "optic"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Люк в крышу для мазда 3, BK (2003-2009) series, люк б.у. оригинал состояние идеальное. Совокупная стоимость новых деталей, в несколько раз превышает стоимость данной детали на нашей разборке . За подробностями обращайтесь к нам по указанным телефонам.", 
        "title": "люк крыши мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "optic"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Люк в крышу для мазда 3, BL (2009-2013) series, люк б.у. оригинал состояние идеальное. Совокупная стоимость новых деталей, в несколько раз превышает стоимость данной детали на нашей разборке . За подробностями обращайтесь к нам по указанным телефонам.", 
        "title": "люк крыши мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "optic"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Люк в крышу для мазда 6, GH (2008-2013) series, люк б.у. оригинал состояние идеальное. Совокупная стоимость новых деталей, в несколько раз превышает стоимость данной детали на нашей разборке . За подробностями обращайтесь к нам по указанным телефонам.", 
        "title": "люк крыши мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Задняя левая дверь для мазда 3, BK (2003-2009), седан, оригинал, бу. Состояние идеальное. Дерь находится на разборке мазда 3. Данная деталь идет в сборе, т.е. вместе со стеклом, ручками, молдингом, стеклоподъемником, обшивкой двери.", 
        "title": "дверь задняя левая мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Задняя левая дверь для мазда 3, BK (2003-2009), хэтбчек, оригинал, бу. Состояние идеальное. Дерь находится на разборке мазда 3. Данная деталь идет в сборе, т.е. вместе со стеклом, ручками, молдингом, стеклоподъемником, обшивкой двери.", 
        "title": "дверь задняя левая мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Задняя левая дверь для мазда 3, BL (2009-2013), седан, оригинал, бу. Состояние идеальное. Дерь находится на разборке мазда 3. Данная деталь идет в сборе, т.е. вместе со стеклом, ручками, молдингом, стеклоподъемником, обшивкой двери.", 
        "title": "дверь задняя левая мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Задняя левая дверь для мазда 3, BL (2009-2013), хэтбчек, оригинал, бу. Состояние идеальное. Дерь находится на разборке мазда 3. Данная деталь идет в сборе, т.е. вместе со стеклом, ручками, молдингом, стеклоподъемником, обшивкой двери.", 
        "title": "дверь задняя левая мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Задняя левая дверь для мазда 6, GH (2008-2013), седан, оригинал, бу. Состояние идеальное. Дерь находится на разборке мазда 6. Данная деталь идет в сборе, т.е. вместе со стеклом, ручками, молдингом, стеклоподъемником, обшивкой двери.", 
        "title": "дверь задняя левая мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Задняя левая дверь для мазда 6, GH (2008-2013), хэтбчек, оригинал, бу. Состояние идеальное. Дерь находится на разборке мазда 6. Данная деталь идет в сборе, т.е. вместе со стеклом, ручками, молдингом, стеклоподъемником, обшивкой двери.", 
        "title": "дверь задняя левая мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Правый передний лонжерон для мазда 3, BK (2003-2009). Данная часть кузова предназначена для усиления моторного отсека и является суппортом переднего бампера. Лонжерон вырезается нами с запасом ( с мясом вокруг ). Если вас заинтересовала позиция \"лонжерон передний правый\" для мазда 3, звоните, постараемся помочь.", 
        "title": "лонжерон передний правый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Правый передний лонжерон для мазда 3, BL (2009-2013). Данная часть кузова предназначена для усиления моторного отсека и является суппортом переднего бампера. Лонжерон вырезается нами с запасом ( с мясом вокруг ). Если вас заинтересовала позиция \"лонжерон передний правый\" для мазда 3, звоните, постараемся помочь.", 
        "title": "лонжерон передний правый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Правый передний лонжерон для мазда 6, GH (2008-2013). Данная часть кузова предназначена для усиления моторного отсека и является суппортом переднего бампера. Лонжерон вырезается нами с запасом ( с мясом вокруг ). Если вас заинтересовала позиция \"лонжерон передний правый\" для мазда 6, звоните, постараемся помочь.", 
        "title": "лонжерон передний правый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Правое заднее крыло для мазда 3 тип кузова седан, модельного ряда BK (2003-2009). Уточнить наличие можно по телефону выше. Эта деталь предназначена для мазда 3 в кузове седан. Состояние отличное, крыло бу. оригиал.", 
        "title": "крыло заднее правое мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Правое заднее крыло для мазда 3 тип кузова хэтбчек, модельного ряда BK (2003-2009). Уточнить наличие можно по телефону выше. Эта деталь предназначена для мазда 3 в кузове хэтбчек. Состояние отличное, крыло бу. оригиал.", 
        "title": "крыло заднее правое мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Правое заднее крыло для мазда 3 тип кузова седан, модельного ряда BL (2009-2013). Уточнить наличие можно по телефону выше. Эта деталь предназначена для мазда 3 в кузове седан. Состояние отличное, крыло бу. оригиал.", 
        "title": "крыло заднее правое мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Правое заднее крыло для мазда 3 тип кузова хэтбчек, модельного ряда BL (2009-2013). Уточнить наличие можно по телефону выше. Эта деталь предназначена для мазда 3 в кузове хэтбчек. Состояние отличное, крыло бу. оригиал.", 
        "title": "крыло заднее правое мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Правое заднее крыло для мазда 6 тип кузова седан, модельного ряда GH (2008-2013). Уточнить наличие можно по телефону выше. Эта деталь предназначена для мазда 6 в кузове седан. Состояние отличное, крыло бу. оригиал.", 
        "title": "крыло заднее правое мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Правое заднее крыло для мазда 6 тип кузова хэтбчек, модельного ряда GH (2008-2013). Уточнить наличие можно по телефону выше. Эта деталь предназначена для мазда 6 в кузове хэтбчек. Состояние отличное, крыло бу. оригиал.", 
        "title": "крыло заднее правое мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "steering", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Рулевая тяга мазда 3 BK (2003-2009) бу оригинал. Данная деталь расположена на рулевой рейке и относится к группе расходных деталей, приобретать на авторазборке имеет смысл если у вас были механические повреждения данных элементов, плановое Т.О. лучше выполнять с использованием новых оригиналов для мазда 3.", 
        "title": "рулевая тяга мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "steering", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Рулевая тяга мазда 3 BL (2009-2013) бу оригинал. Данная деталь расположена на рулевой рейке и относится к группе расходных деталей, приобретать на авторазборке имеет смысл если у вас были механические повреждения данных элементов, плановое Т.О. лучше выполнять с использованием новых оригиналов для мазда 3.", 
        "title": "рулевая тяга мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "steering", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Рулевая тяга мазда 6 GH (2008-2013) бу оригинал. Данная деталь расположена на рулевой рейке и относится к группе расходных деталей, приобретать на авторазборке имеет смысл если у вас были механические повреждения данных элементов, плановое Т.О. лучше выполнять с использованием новых оригиналов для мазда 6.", 
        "title": "рулевая тяга мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "brake", 
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Левый передний суппорт для модели мазда 3. Разборка продает б.у. суппорт оригинал великолепное состояние, гарантия на установку, демократичная цена, это тот вариант когда покупка бу. оправдана как никогда.", 
        "title": "суппорт передний левый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "brake", 
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Левый передний суппорт для модели мазда 3. Разборка продает б.у. суппорт оригинал великолепное состояние, гарантия на установку, демократичная цена, это тот вариант когда покупка бу. оправдана как никогда.", 
        "title": "суппорт передний левый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "brake", 
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Левый передний суппорт для модели мазда 6. Разборка продает б.у. суппорт оригинал великолепное состояние, гарантия на установку, демократичная цена, это тот вариант когда покупка бу. оправдана как никогда.", 
        "title": "суппорт передний левый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "fuel", 
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Коллектор выхлопной системы автомобиля мазда 3, BK (2003-2009), 1.6, вместе с датчиками кислорода, катализатором. Б.у., реализуется автомобильной разборкой . Состояние отличное.", 
        "title": "коллектор выпускной мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "fuel", 
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Коллектор выхлопной системы автомобиля мазда 3, BK (2003-2009), 2.0, вместе с датчиками кислорода, катализатором. Б.у., реализуется автомобильной разборкой . Состояние отличное.", 
        "title": "коллектор выпускной мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "fuel", 
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Коллектор выхлопной системы автомобиля мазда 3, BL (2009-2013), 1.6, вместе с датчиками кислорода, катализатором. Б.у., реализуется автомобильной разборкой . Состояние отличное.", 
        "title": "коллектор выпускной мазда 3 BL (2009-2013) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "fuel", 
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Коллектор выхлопной системы автомобиля мазда 3, BL (2009-2013), 2.0, вместе с датчиками кислорода, катализатором. Б.у., реализуется автомобильной разборкой . Состояние отличное.", 
        "title": "коллектор выпускной мазда 3 BL (2009-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "fuel", 
            "electric", 
            "engine"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Коллектор выхлопной системы автомобиля мазда 6, GH (2008-2013), , вместе с датчиками кислорода, катализатором. Б.у., реализуется автомобильной разборкой . Состояние отличное.", 
        "title": "коллектор выпускной мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "блок срс"
        ], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "interior"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Блок управления подушками безопасности для автомобиля мазда 3, BK (2003-2009). Как правило данная деталь реализуется нами в комплекте с подушками безопасности. Но иногда бывают и отдельно и часто именно для мазда 3. Достоверно узнать о наличии, можно по указанным телефонам.", 
        "title": "блок srs мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "блок срс"
        ], 
        "carmodel": "m3", 
        "groups": [
            "electric", 
            "interior"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Блок управления подушками безопасности для автомобиля мазда 3, BL (2009-2013). Как правило данная деталь реализуется нами в комплекте с подушками безопасности. Но иногда бывают и отдельно и часто именно для мазда 3. Достоверно узнать о наличии, можно по указанным телефонам.", 
        "title": "блок srs мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "блок срс"
        ], 
        "carmodel": "m6", 
        "groups": [
            "electric", 
            "interior"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Блок управления подушками безопасности для автомобиля мазда 6, GH (2008-2013). Как правило данная деталь реализуется нами в комплекте с подушками безопасности. Но иногда бывают и отдельно и часто именно для мазда 6. Достоверно узнать о наличии, можно по указанным телефонам.", 
        "title": "блок srs мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "бампер в сборе"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Передний бампер в сборе для мазда 3, в кузове BK (2003-2009). Бампер в сборе это - верхняя и нижняя решетки, форсунки омывателей, крышки форсунок омывателей, противотуманные фары (ПТФ) вместе с креплениями.", 
        "title": "бампер передний мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "бампер в сборе"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Передний бампер в сборе для мазда 3, в кузове BK (2003-2009). Бампер в сборе это - верхняя и нижняя решетки, форсунки омывателей, крышки форсунок омывателей, противотуманные фары (ПТФ) вместе с креплениями.", 
        "title": "бампер передний мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "бампер в сборе"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Передний бампер в сборе для мазда 3, в кузове BL (2009-2013). Бампер в сборе это - верхняя и нижняя решетки, форсунки омывателей, крышки форсунок омывателей, противотуманные фары (ПТФ) вместе с креплениями.", 
        "title": "бампер передний мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "бампер в сборе"
        ], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Передний бампер в сборе для мазда 6, в кузове GH (2008-2013). Бампер в сборе это - верхняя и нижняя решетки, форсунки омывателей, крышки форсунок омывателей, противотуманные фары (ПТФ) вместе с креплениями.", 
        "title": "бампер передний мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "transmission", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Радиатор коробки передач для автомобиля мазда 3 с автоматической коробкой передач, данная деталь как правило не выходит из строя а выходит из строя при механическом воздействии, поэтому деталь с разборки поможет сэкономить на покупке новой детали. Эта деталь реализуется автомобильной разборкой  мазда 3, применяется для модификации BK (2003-2009).", 
        "title": "радиатор акпп мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "transmission", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Радиатор коробки передач для автомобиля мазда 3 с автоматической коробкой передач, данная деталь как правило не выходит из строя а выходит из строя при механическом воздействии, поэтому деталь с разборки поможет сэкономить на покупке новой детали. Эта деталь реализуется автомобильной разборкой  мазда 3, применяется для модификации BL (2009-2013).", 
        "title": "радиатор акпп мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "transmission", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Радиатор коробки передач для автомобиля мазда 6 с автоматической коробкой передач, данная деталь как правило не выходит из строя а выходит из строя при механическом воздействии, поэтому деталь с разборки поможет сэкономить на покупке новой детали. Эта деталь реализуется автомобильной разборкой  мазда 6, применяется для модификации GH (2008-2013).", 
        "title": "радиатор акпп мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "аккумуляторная батарея"
        ], 
        "carmodel": "mazda", 
        "groups": [
            "electric"
        ], 
        "modifications": [
            "m6ghh", 
            "m6skyactiv", 
            "m3bls", 
            "m3bks", 
            "m6ghs", 
            "m6ghw", 
            "m3bkh", 
            "m3blh"
        ], 
        "template": "Аккумулятор бу с авторазборки, в отличном состоянии, подходит практически для всех моделей автомобиля мазда, 2-летний стоит около 1500 р. однолетний около 2000 р.", 
        "title": "акуумулятор мазда", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Правая передняя ( пассажирская ) дверь для мазда 3, BK (2003-2009), седан(оригинал бу). Данная вдерь идет в сборе, т.е. ручка, стекло, подъемник, молдинг, обшивка идут вместе с дверью. Состояние двери идеал. Дополнительные вопросы можно задать по телефону.", 
        "title": "дверь передняя правая мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Правая передняя ( пассажирская ) дверь для мазда 3, BK (2003-2009), хэтбчек(оригинал бу). Данная вдерь идет в сборе, т.е. ручка, стекло, подъемник, молдинг, обшивка идут вместе с дверью. Состояние двери идеал. Дополнительные вопросы можно задать по телефону.", 
        "title": "дверь передняя правая мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Правая передняя ( пассажирская ) дверь для мазда 3, BL (2009-2013), седан(оригинал бу). Данная вдерь идет в сборе, т.е. ручка, стекло, подъемник, молдинг, обшивка идут вместе с дверью. Состояние двери идеал. Дополнительные вопросы можно задать по телефону.", 
        "title": "дверь передняя правая мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Правая передняя ( пассажирская ) дверь для мазда 3, BL (2009-2013), хэтбчек(оригинал бу). Данная вдерь идет в сборе, т.е. ручка, стекло, подъемник, молдинг, обшивка идут вместе с дверью. Состояние двери идеал. Дополнительные вопросы можно задать по телефону.", 
        "title": "дверь передняя правая мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Правая передняя ( пассажирская ) дверь для мазда 6, GH (2008-2013), седан(оригинал бу). Данная вдерь идет в сборе, т.е. ручка, стекло, подъемник, молдинг, обшивка идут вместе с дверью. Состояние двери идеал. Дополнительные вопросы можно задать по телефону.", 
        "title": "дверь передняя правая мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Правая передняя ( пассажирская ) дверь для мазда 6, GH (2008-2013), хэтбчек(оригинал бу). Данная вдерь идет в сборе, т.е. ручка, стекло, подъемник, молдинг, обшивка идут вместе с дверью. Состояние двери идеал. Дополнительные вопросы можно задать по телефону.", 
        "title": "дверь передняя правая мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Ковер салона (б.у.), для автомобиля мазда 3, BK (2003-2009). Ковер в отличном состоянии, может потребоваться химчистка для его безупречной чистоты. Причин сменить салонный ковер может быть множество, начиная с не осторожного курения, перевоза стройматериалов и заканчивая дтп, во время которых происходит сквозное повреждение коврика мазда 3.", 
        "title": "ковер мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Ковер салона (б.у.), для автомобиля мазда 3, BK (2003-2009). Ковер в отличном состоянии, может потребоваться химчистка для его безупречной чистоты. Причин сменить салонный ковер может быть множество, начиная с не осторожного курения, перевоза стройматериалов и заканчивая дтп, во время которых происходит сквозное повреждение коврика мазда 3.", 
        "title": "ковер мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Ковер салона (б.у.), для автомобиля мазда 3, BL (2009-2013). Ковер в отличном состоянии, может потребоваться химчистка для его безупречной чистоты. Причин сменить салонный ковер может быть множество, начиная с не осторожного курения, перевоза стройматериалов и заканчивая дтп, во время которых происходит сквозное повреждение коврика мазда 3.", 
        "title": "ковер мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Ковер салона (б.у.), для автомобиля мазда 3, BL (2009-2013). Ковер в отличном состоянии, может потребоваться химчистка для его безупречной чистоты. Причин сменить салонный ковер может быть множество, начиная с не осторожного курения, перевоза стройматериалов и заканчивая дтп, во время которых происходит сквозное повреждение коврика мазда 3.", 
        "title": "ковер мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Ковер салона (б.у.), для автомобиля мазда 6, GH (2008-2013). Ковер в отличном состоянии, может потребоваться химчистка для его безупречной чистоты. Причин сменить салонный ковер может быть множество, начиная с не осторожного курения, перевоза стройматериалов и заканчивая дтп, во время которых происходит сквозное повреждение коврика мазда 6.", 
        "title": "ковер мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior", 
            "others"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Ковер салона (б.у.), для автомобиля мазда 6, GH (2008-2013). Ковер в отличном состоянии, может потребоваться химчистка для его безупречной чистоты. Причин сменить салонный ковер может быть множество, начиная с не осторожного курения, перевоза стройматериалов и заканчивая дтп, во время которых происходит сквозное повреждение коврика мазда 6.", 
        "title": "ковер мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "electric"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Правая шторка ( головная подушка безопасности ), место крепления потолок правая сторона для модели мазда 3, версия кузова BK (2003-2009), б.у. производство  т.е. оригинал.", 
        "title": "подушка безопасности (шторка) правая мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "electric"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Правая шторка ( головная подушка безопасности ), место крепления потолок правая сторона для модели мазда 3, версия кузова BK (2003-2009), б.у. производство  т.е. оригинал.", 
        "title": "подушка безопасности (шторка) правая мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "electric"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Правая шторка ( головная подушка безопасности ), место крепления потолок правая сторона для модели мазда 3, версия кузова BL (2009-2013), б.у. производство  т.е. оригинал.", 
        "title": "подушка безопасности (шторка) правая мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "interior", 
            "electric"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Правая шторка ( головная подушка безопасности ), место крепления потолок правая сторона для модели мазда 3, версия кузова BL (2009-2013), б.у. производство  т.е. оригинал.", 
        "title": "подушка безопасности (шторка) правая мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior", 
            "electric"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Правая шторка ( головная подушка безопасности ), место крепления потолок правая сторона для модели мазда 6, версия кузова GH (2008-2013), б.у. производство  т.е. оригинал.", 
        "title": "подушка безопасности (шторка) правая мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "interior", 
            "electric"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Правая шторка ( головная подушка безопасности ), место крепления потолок правая сторона для модели мазда 6, версия кузова GH (2008-2013), б.у. производство  т.е. оригинал.", 
        "title": "подушка безопасности (шторка) правая мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "steering", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Рулевая рейка в сборе для мазда 3, BK (2003-2009) бу. производство  ( оригинал ), состояние отличное, небольшие пробеги. Рейка идет вместе с наконечниками, пыльниками, тягами и т.д. Цена ниже нового оригинала рулевой рейки мазда 3 практически на порядок. Реализуется разборкой мазда 3, по указанным телефонам.", 
        "title": "рулевая рейка мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "steering", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Рулевая рейка в сборе для мазда 3, BL (2009-2013) бу. производство  ( оригинал ), состояние отличное, небольшие пробеги. Рейка идет вместе с наконечниками, пыльниками, тягами и т.д. Цена ниже нового оригинала рулевой рейки мазда 3 практически на порядок. Реализуется разборкой мазда 3, по указанным телефонам.", 
        "title": "рулевая рейка мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "steering", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Рулевая рейка в сборе для мазда 6, GH (2008-2013) бу. производство  ( оригинал ), состояние отличное, небольшие пробеги. Рейка идет вместе с наконечниками, пыльниками, тягами и т.д. Цена ниже нового оригинала рулевой рейки мазда 6 практически на порядок. Реализуется разборкой мазда 6, по указанным телефонам.", 
        "title": "рулевая рейка мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Левый поперечный рычаг мазда 3, BK (2003-2009), бу. оригинал с разборки . Демократичная цена.", 
        "title": "поперечный рычаг задний левый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Левый поперечный рычаг мазда 3, BL (2009-2013), бу. оригинал с разборки . Демократичная цена.", 
        "title": "поперечный рычаг задний левый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Левый поперечный рычаг мазда 6, GH (2008-2013), бу. оригинал с разборки . Демократичная цена.", 
        "title": "поперечный рычаг задний левый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Ступица задняя для автомобиля мазда 3 версия кузова BK (2003-2009), бу. оригинал состояние отличное продается разборкой автомобилей .", 
        "title": "ступица задняя мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Ступица задняя для автомобиля мазда 3 версия кузова BL (2009-2013), бу. оригинал состояние отличное продается разборкой автомобилей .", 
        "title": "ступица задняя мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Ступица задняя для автомобиля мазда 6 версия кузова GH (2008-2013), бу. оригинал состояние отличное продается разборкой автомобилей .", 
        "title": "ступица задняя мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Правый поворотный кулак в сборе для модели мазда 3, модельный ряд BK (2003-2009). Эта деталь как и левый поворотный кулак, поставляется в сборе с тормозным диском, ступицей, суппортом в сборе вместе со скобой, тормозным цилиндром суппорта. Звоните если решили приобрести данную б.у. деталь. Деталь в отличном состоянии реализуется разборкой .", 
        "title": "кулак поворотный правый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Правый поворотный кулак в сборе для модели мазда 3, модельный ряд BL (2009-2013). Эта деталь как и левый поворотный кулак, поставляется в сборе с тормозным диском, ступицей, суппортом в сборе вместе со скобой, тормозным цилиндром суппорта. Звоните если решили приобрести данную б.у. деталь. Деталь в отличном состоянии реализуется разборкой .", 
        "title": "кулак поворотный правый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [], 
        "template": "Правый поворотный кулак в сборе для модели мазда 3, модельный ряд GH (2008-2013). Эта деталь как и левый поворотный кулак, поставляется в сборе с тормозным диском, ступицей, суппортом в сборе вместе со скобой, тормозным цилиндром суппорта. Звоните если решили приобрести данную б.у. деталь. Деталь в отличном состоянии реализуется разборкой .", 
        "title": "кулак поворотный правый мазда 3 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Передняя правая стойка", 
            "амортизатор с пружиной передний правый"
        ], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Передний правый амортизатор в сборе с пружиной для автомобиля мазда 3, BK (2003-2009). Состояние отличное, небольшой пробег, гарантия на установку. Доступные цены, производитель Mazda (Japan)", 
        "title": "амортизатор передний правый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Передняя правая стойка", 
            "амортизатор с пружиной передний правый"
        ], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Передний правый амортизатор в сборе с пружиной для автомобиля мазда 3, BL (2009-2013). Состояние отличное, небольшой пробег, гарантия на установку. Доступные цены, производитель Mazda (Japan)", 
        "title": "амортизатор передний правый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "Передняя правая стойка", 
            "амортизатор с пружиной передний правый"
        ], 
        "carmodel": "m6", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Передний правый амортизатор в сборе с пружиной для автомобиля мазда 6, GH (2008-2013). Состояние отличное, небольшой пробег, гарантия на установку. Доступные цены, производитель Mazda (Japan)", 
        "title": "амортизатор передний правый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "задний подрамник", 
            "поперечина"
        ], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Задний подрамник для автомобиля мазда модели мазда 3, модификация автомобиля BK (2003-2009), очень доступные цены, качество оригинал. Цены на новую такую запчасть колеблются в диапазоне \"дорого\" и \"очень дорого\", у нас вы сможете приобрести ее приблизительно за 1/5 часть нового оригинала.", 
        "title": "балка задняя мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "задний подрамник", 
            "поперечина"
        ], 
        "carmodel": "m3", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Задний подрамник для автомобиля мазда модели мазда 3, модификация автомобиля BL (2009-2013), очень доступные цены, качество оригинал. Цены на новую такую запчасть колеблются в диапазоне \"дорого\" и \"очень дорого\", у нас вы сможете приобрести ее приблизительно за 1/5 часть нового оригинала.", 
        "title": "балка задняя мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "задний подрамник", 
            "поперечина"
        ], 
        "carmodel": "m6", 
        "groups": [
            "suspension"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Задний подрамник для автомобиля мазда модели мазда 6, модификация автомобиля GH (2008-2013), очень доступные цены, качество оригинал. Цены на новую такую запчасть колеблются в диапазоне \"дорого\" и \"очень дорого\", у нас вы сможете приобрести ее приблизительно за 1/5 часть нового оригинала.", 
        "title": "балка задняя мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "дверь передняя левая"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Водительская дверь в сборе на мазда 3, BK (2003-2009), седан(бу оригинал). Дверь в сборе - стекло, молдинг, обшивка двери, стеклоподъемник идут вместе.", 
        "title": "дверь водительская мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "дверь передняя левая"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Водительская дверь в сборе на мазда 3, BK (2003-2009), хэтбчек(бу оригинал). Дверь в сборе - стекло, молдинг, обшивка двери, стеклоподъемник идут вместе.", 
        "title": "дверь водительская мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "дверь передняя левая"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Водительская дверь в сборе на мазда 3, BL (2009-2013), седан(бу оригинал). Дверь в сборе - стекло, молдинг, обшивка двери, стеклоподъемник идут вместе.", 
        "title": "дверь водительская мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "дверь передняя левая"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Водительская дверь в сборе на мазда 3, BL (2009-2013), хэтбчек(бу оригинал). Дверь в сборе - стекло, молдинг, обшивка двери, стеклоподъемник идут вместе.", 
        "title": "дверь водительская мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "дверь передняя левая"
        ], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Водительская дверь в сборе на мазда 6, GH (2008-2013), (бу оригинал). Дверь в сборе - стекло, молдинг, обшивка двери, стеклоподъемник идут вместе.", 
        "title": "дверь водительская мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Комплект летней резины мазда 3. Поставка данного комплекта, возможна на оригинальных дисках производства  именно для модели BK (2003-2009).", 
        "title": "комплект летней резины мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Комплект летней резины мазда 3. Поставка данного комплекта, возможна на оригинальных дисках производства  именно для модели BL (2009-2013).", 
        "title": "комплект летней резины мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Комплект летней резины мазда 6. Поставка данного комплекта, возможна на оригинальных дисках производства  именно для модели GH (2008-2013).", 
        "title": "комплект летней резины мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Решетка радиатора мазда 3, BK (2003-2009) седан. Состояние детали отличное место крепления передний бампер и передний капот. Деталь б.у. продается авторазборкой . Возможность установки в партнерском сервисном центре .", 
        "title": "решетка радиатора верхняя мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Решетка радиатора мазда 3, BK (2003-2009) хэтбчек. Состояние детали отличное место крепления передний бампер и передний капот. Деталь б.у. продается авторазборкой . Возможность установки в партнерском сервисном центре .", 
        "title": "решетка радиатора верхняя мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Решетка радиатора мазда 3, BL (2009-2013) . Состояние детали отличное место крепления передний бампер и передний капот. Деталь б.у. продается авторазборкой . Возможность установки в партнерском сервисном центре .", 
        "title": "решетка радиатора верхняя мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Решетка радиатора мазда 6, GH (2008-2013) . Состояние детали отличное место крепления передний бампер и передний капот. Деталь б.у. продается авторазборкой . Возможность установки в партнерском сервисном центре .", 
        "title": "решетка радиатора верхняя мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bks"
        ], 
        "template": "Б.у. суппорт ( крепление ) заднего бампера мазда 3 седан, в комплекте левое и правое крепления, для автомобиля мазда 3.  Оригинал.", 
        "title": "крепление заднего бампера мазда 3 BK (2003-2009) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Б.у. суппорт ( крепление ) заднего бампера мазда 3 хэтбчек, в комплекте левое и правое крепления, для автомобиля мазда 3.  Оригинал.", 
        "title": "крепление заднего бампера мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bls"
        ], 
        "template": "Б.у. суппорт ( крепление ) заднего бампера мазда 3 седан, в комплекте левое и правое крепления, для автомобиля мазда 3.  Оригинал.", 
        "title": "крепление заднего бампера мазда 3 BL (2009-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Б.у. суппорт ( крепление ) заднего бампера мазда 3 хэтбчек, в комплекте левое и правое крепления, для автомобиля мазда 3.  Оригинал.", 
        "title": "крепление заднего бампера мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m6ghs"
        ], 
        "template": "Б.у. суппорт ( крепление ) заднего бампера мазда 6 седан, в комплекте левое и правое крепления, для автомобиля мазда 6.  Оригинал.", 
        "title": "крепление заднего бампера мазда 6 GH (2008-2013) седан", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Б.у. суппорт ( крепление ) заднего бампера мазда 6 хэтбчек, в комплекте левое и правое крепления, для автомобиля мазда 6.  Оригинал.", 
        "title": "крепление заднего бампера мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "5-я дверь, крышка багажника"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3bkh"
        ], 
        "template": "Пятая дверь для автомобиля мазда 3 модельный ряд BK (2003-2009), кузов хэтбчек, б.у. оригинал в сборе. Пятая дверь в сборе это сама дверь, стекло пятой двери, фонари пятой двери, дворник, обшивка, замок, проводка.", 
        "title": "пятая дверь мазда 3 BK (2003-2009) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "5-я дверь, крышка багажника"
        ], 
        "carmodel": "m3", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m3blh"
        ], 
        "template": "Пятая дверь для автомобиля мазда 3 модельный ряд BL (2009-2013), кузов хэтбчек, б.у. оригинал в сборе. Пятая дверь в сборе это сама дверь, стекло пятой двери, фонари пятой двери, дворник, обшивка, замок, проводка.", 
        "title": "пятая дверь мазда 3 BL (2009-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "5-я дверь, крышка багажника"
        ], 
        "carmodel": "m6", 
        "groups": [
            "body"
        ], 
        "modifications": [
            "m6ghh"
        ], 
        "template": "Пятая дверь для автомобиля мазда 6 модельный ряд GH (2008-2013), кузов хэтбчек, б.у. оригинал в сборе. Пятая дверь в сборе это сама дверь, стекло пятой двери, фонари пятой двери, дворник, обшивка, замок, проводка.", 
        "title": "пятая дверь мазда 6 GH (2008-2013) хэтбчек", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Подкрылок задний правый для мазда 3, эта деталь часто страдает в зимнее время. Как правило установленные не оригинальные подкрылки теряют форму и плохо справляются с возложенными на них функциями, т.к. со временем образуются большие щели между подкрылком и кузовом автомобиля где начинает скапливаться грязь и образуются места коррозии. Поэтому крайне рекомендуем на мазда 3, BK (2003-2009), устанавливать только оригинальные подкрылки.", 
        "title": "подкрылок задний правый мазда 3 BK (2003-2009)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m3", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Подкрылок задний правый для мазда 3, эта деталь часто страдает в зимнее время. Как правило установленные не оригинальные подкрылки теряют форму и плохо справляются с возложенными на них функциями, т.к. со временем образуются большие щели между подкрылком и кузовом автомобиля где начинает скапливаться грязь и образуются места коррозии. Поэтому крайне рекомендуем на мазда 3, BL (2009-2013), устанавливать только оригинальные подкрылки.", 
        "title": "подкрылок задний правый мазда 3 BL (2009-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [], 
        "carmodel": "m6", 
        "groups": [
            "body", 
            "others"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Подкрылок задний правый для мазда 6, эта деталь часто страдает в зимнее время. Как правило установленные не оригинальные подкрылки теряют форму и плохо справляются с возложенными на них функциями, т.к. со временем образуются большие щели между подкрылком и кузовом автомобиля где начинает скапливаться грязь и образуются места коррозии. Поэтому крайне рекомендуем на мазда 6, GH (2008-2013), устанавливать только оригинальные подкрылки.", 
        "title": "подкрылок задний правый мазда 6 GH (2008-2013)", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "ДВС"
        ], 
        "carmodel": "m3", 
        "groups": [
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Двигатель 1.6 в сборе для мазда 3, BK (2003-2009), б.у. великолепное состояние, естественно оригинал, т.к. к счастью двигателя китайцы пока делать не умеют. Небольшой пробег. Стоит заметить, что цена нового такого двигателя колеблется вокруг цены 350000 р. У нас на разборке, его можно приобрести по цене ниже цены оригинала в несколько раз.", 
        "title": "двигатель мазда 3 BK (2003-2009) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "ДВС"
        ], 
        "carmodel": "m3", 
        "groups": [
            "engine"
        ], 
        "modifications": [
            "m3bks", 
            "m3bkh"
        ], 
        "template": "Двигатель 2.0 в сборе для мазда 3, BK (2003-2009), б.у. великолепное состояние, естественно оригинал, т.к. к счастью двигателя китайцы пока делать не умеют. Небольшой пробег. Стоит заметить, что цена нового такого двигателя колеблется вокруг цены 350000 р. У нас на разборке, его можно приобрести по цене ниже цены оригинала в несколько раз.", 
        "title": "двигатель мазда 3 BK (2003-2009) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "ДВС"
        ], 
        "carmodel": "m3", 
        "groups": [
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Двигатель 1.6 в сборе для мазда 3, BL (2009-2013), б.у. великолепное состояние, естественно оригинал, т.к. к счастью двигателя китайцы пока делать не умеют. Небольшой пробег. Стоит заметить, что цена нового такого двигателя колеблется вокруг цены 350000 р. У нас на разборке, его можно приобрести по цене ниже цены оригинала в несколько раз.", 
        "title": "двигатель мазда 3 BL (2009-2013) 1.6", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "ДВС"
        ], 
        "carmodel": "m3", 
        "groups": [
            "engine"
        ], 
        "modifications": [
            "m3bls", 
            "m3blh"
        ], 
        "template": "Двигатель 2.0 в сборе для мазда 3, BL (2009-2013), б.у. великолепное состояние, естественно оригинал, т.к. к счастью двигателя китайцы пока делать не умеют. Небольшой пробег. Стоит заметить, что цена нового такого двигателя колеблется вокруг цены 350000 р. У нас на разборке, его можно приобрести по цене ниже цены оригинала в несколько раз.", 
        "title": "двигатель мазда 3 BL (2009-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "ДВС"
        ], 
        "carmodel": "m6", 
        "groups": [
            "engine"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Двигатель 1.8 в сборе для мазда 6, GH (2008-2013), б.у. великолепное состояние, естественно оригинал, т.к. к счастью двигателя китайцы пока делать не умеют. Небольшой пробег. Стоит заметить, что цена нового такого двигателя колеблется вокруг цены 350000 р. У нас на разборке, его можно приобрести по цене ниже цены оригинала в несколько раз.", 
        "title": "двигатель мазда 6 GH (2008-2013) 1.8", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }, 
    {
        "alias": [
            "ДВС"
        ], 
        "carmodel": "m6", 
        "groups": [
            "engine"
        ], 
        "modifications": [
            "m6ghh", 
            "m6ghs", 
            "m6ghw"
        ], 
        "template": "Двигатель 2.0 в сборе для мазда 6, GH (2008-2013), б.у. великолепное состояние, естественно оригинал, т.к. к счастью двигателя китайцы пока делать не умеют. Небольшой пробег. Стоит заметить, что цена нового такого двигателя колеблется вокруг цены 350000 р. У нас на разборке, его можно приобрести по цене ниже цены оригинала в несколько раз.", 
        "title": "двигатель мазда 6 GH (2008-2013) 2.0", 
        "used_price_max": 0.0, 
        "used_price_min": 0.0
    }
]
